[{"URL": "https://www.ptt.cc/bbs/Food/M.1559206129.A.C26.html", "Title": "標題[食記] 台中 北平路人氣眷村味餐館，海光新村", "Time": "Thu May 30 16:48:46 2019", "IP": "123.110.63.167", "Content": "   餐廳名稱：海光新村   消費時間：2019年/4月   地址：台中市北屯區北平路三段91號   電話：04 2237 3188   營業時間：11:00-14:00、17:00-21:00   每人平均價位：$80圖文網誌版：http://pbecky77.pixnet.net/blog/post/350321524我對於眷村餐館一向沒什麼抵抗力，外省口味的炒飯呀、大滷麵、點心都有它們獨特的滋味，像是水湳市場附近的南北小吃我個人就很推薦，北平路這會兒也開了一家海光新村，和健行路上的陸軍小館風格十分相似，從開幕那天起人潮幾乎沒斷過，但這也挺麻煩的就是想吃一頓飯必須等很久，一直到前陣子才終於一訪。海光新村的外觀是一家路過就會多看一眼的店，在北平路這一級戰區生意也是相當的好，晚上七點半過後人潮才明顯消退。隨處可見青天白日滿地紅的國旗，眷村意象強烈，眷村家鄉味為店家主軸，平價魯味三樣六十隨客人挑選看起來相當可口，除了常見的米血豆乾外，還有豬肝豬頭皮唷。裡頭同樣的國旗飄揚，大大的我愛中華相當醒目，牆壁上擺設著不少復古裝飾像是黑膠唱片、尪仔標、大同公仔，播放著爸媽那個年代的流行音樂，呈現不同氛圍。餐具醬料需自取，就連飲料也可以自取唷，提供飲料機還有古早味紅茶，省了餐後買手搖的錢，但那天已經接近八點，紅茶沒了，汽水也沒什麼氣，殘念。海光新村的菜單比起其他眷村餐館豐富許多，光主打的眷村麵食就有20幾種，其次還有炒飯、蓋飯，就連小火鍋都有哦，價位都在$70~$100左右，偏貴一些些，東北炒餅捲餅抓餅在這兒也通通吃的到，菜單中推薦的滑蛋蓋飯非常吸引我，畢竟滑蛋跟蓋飯一般都是在日式料理中才會看的到，眷村是否蹦出新滋味，就來吃看看啦！【海光滑蛋雞柳飯】$80想點來吃看看也是衝著上面備註蛋八分熟，送上桌的賣相實在很不錯，有成功勾起我的食慾，份量倒是沒有一般眷村餐館多的一份可以兩個人吃，就是正常份量。黃澄澄的八分熟蛋液十分誘人，點綴著醬色與蔥花，和著飯每種味道都能吃到，在這非常討喜的是醬油是似日式甜醬油，和要熟不熟的蛋液非常的搭，也非常下飯，裡頭還藏著不少洋蔥，和嫩嫩的雞柳一起吃咀嚼後甜味釋放，但要我說整體吃起來真的比較偏日式，沒有什麼眷村外省風味，和預想的完全不一樣。【魯味】三樣$60門口招牌大大的平價魯味三樣$60很值得點一下，選了豬頭皮、米血、豆干，魯的很入味，醬汁偏甜不死鹹，味道OK可以點來解解饞。總結：這次點的滑蛋雞柳飯和我心中的眷村味有點差距，但味道上是沒問題的，魯味也便宜，還附有飲料機，就是用餐時間要等很久，用餐環境也可以再加強，菜單中的眷村特色菜，像是炒餅窩絲餅這類點心，評價都很不錯，下次會想再訪點來試試。--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559208565.A.DE5.html", "Title": "標題[食記] 台南中西BMS café，早午餐/吉拿棒", "Time": "Thu May 30 17:29:24 2019", "IP": "61.227.243.242", "Content": "※ [本文轉錄自 Tainan 看板 #1Sxw9aE0 ]作者: loverain01 (柳丁) 看板: Tainan標題: [食記][中西] BMS café，早午餐/吉拿棒時間: Thu May 30 17:29:04 2019餐廳名稱：BMS café / BMS 咖啡地址：台南市中西區尊王路79號1、2樓電話：06 225 0808營業時間：8:30 – 下午16:30公休：週二每人平均價位：90消費時間：2019/5好讀圖文版：http://dingeat.com/bmscafe/http://img.dingeat.com/uploads/20190530033746_48.jpg台南中西區早午餐又多一家可以選擇了！這次丁要推薦尊王路上的「BMS café」因為裝潢走極簡風，有點像韓國才會出現的咖啡館，拍照十分漂亮以外再來就是這裡有台南少見的吉拿棒，以及好吃的手作漢堡、甜點跟輕食很適合跟三五好友一起來，當然要當下午茶也是可以的～另外這裡有提供外帶服務喔！BMS café  （BMS 咖啡）http://img.dingeat.com/uploads/20190530012223_57.jpghttp://img.dingeat.com/uploads/20190530005716_17.jpgBMS café位於中西區尊王路上，離美食戰區國華街很近很多人會順道來這裡外帶吉拿棒，而且因為「BMS café」裝潢走極簡純白色系所以丁來用餐時，還看到有人在門口拍網美照，算是一個小拍照點？http://img.dingeat.com/uploads/20190530005718_46.jpgBMS café用餐環境十分舒適，一樓提供窗邊位置用餐，採光十分好。http://img.dingeat.com/uploads/20190530012219_2.jpghttp://img.dingeat.com/uploads/20190530012215_20.jpg但丁比較喜歡二樓用餐空間，二樓空間寬敞，感覺很像是踏入韓國咖啡館丁看到滿多人都喜歡在這裡拍照，尤其是中央的大長桌，很適合團體客來用餐除此之外的位置以雙人位為主，但座位間距離很剛好，不會有擁擠的感覺。BMS café 用餐須知http://img.dingeat.com/uploads/20190530005722_18.jpg「BMS café」內用有低消$150/人的規定所以如果只是單純要吃吉拿棒，建議是外帶即可內用比較推薦是有要來吃早午餐的人，如果客人較多，用餐時間只有兩小時而且禁帶外食，不過這裡也是友善動物餐廳喔！BMS café 外帶菜單（價目表）剛有提到「BMS café」有外帶服務，所以外帶跟內用菜單不太一樣可外帶的餐點有漢堡、甜點、吉拿棒跟飲品，比起內用菜單只少了一些餐點。BMS café 菜單（價目表）「BMS café」內用菜單多了輕食可以選擇，還有飲品也比較豐富但基本的漢堡、甜點、吉拿棒都有如果想看更詳細的菜單，可以至店家粉絲團（MENU）查看喔！芒果蘇打「BMS café」蘇打飲品網路上也很多人推薦，剛好最近芒果盛產所以就點了芒果蘇打，解渴的蘇打水，搭配新鮮芒果及果醬，酸酸甜甜十分好喝。就是阿華田吉拿棒最期待的吉拿棒當然也沒讓我失望，沾裹上肉桂糖及巧克力醬的吉拿棒吃起來沒有油膩感，但炸得酥脆好吃，咬起來卻有柔軟的口感，鹹甜中和很好吃！霹靂雞腿堡霹靂雞腿堡使用布里歐麵包，咬起來外酥內軟，雞腿排肉質紮實鮮嫩再搭配特製的霹靂辣醬，辣度適宜是會讓人讓人胃口大開的辣度，喜歡吃辣的人可以點！好讀圖文版：http://dingeat.com/bmscafe/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559209812.A.3AA.html", "Title": "標題[食記] 日本 長野當地小吃「おやき」oyaki烤餅", "Time": "Thu May 30 17:50:10 2019", "IP": "117.56.242.135", "Content": "餐廳名稱：「おやき」烤餅(長野善光寺仲見世商店街上小攤)消費時間：2018年/9月地址：長野市中央大道往北走到盡頭，善光寺仲見世通內每人平均價位：180日幣左右推薦菜色：烤野澤菜烤餅本文節錄自個人圖文網誌：http://h010121.pixnet.net/blog/post/46752856去年9月到長野的善光寺參拜完，準備離開前當然要吃一下長野當地的特色點心「おやき」，直接翻譯成烤餅，在善光寺前的仲見世商店街有很多店都有賣，一個180yen。其實當地到處都買得到，車站裡也有。據說幅員廣大的長野縣，おやき烤餅的作法也不同，有的地方是真的用烤的，有的則是先烤後蒸。另外內餡沒有在包肉的，主要是各種信州產蔬菜像是野澤菜、茄子、南瓜，還有信州味噌、甜豆沙等口味。因為沒有很餓所以只買了一顆招牌的野澤菜口味。內餡的野澤菜是當地特產蔬菜，屬於油菜的一種，炒得油油香香、吃起來脆脆的；調味略鹹很開胃。餅皮吃起來口感則像較乾的水煎包，蠻好吃的。其實要不是因為吃不太下，真應該把道地的口味吃過一輪才對，像是南瓜、味噌茄子等等，感覺沒在其他地方看過類似的點心。薛鐵支的冒險日誌http://h010121.pixnet.net/blog--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559211255.A.696.html", "Title": "標題[廣宣] 高雄 漢來翠園 巨蛋店-新潮中菜新上市", "Time": "Thu May 30 18:14:03 2019", "IP": "218.166.41.207", "Content": "『資訊揭露：本篇為廠商邀約試吃文』     店名：漢來翠園 巨蛋店     地址：高雄市左營區博愛二路767號     電話：07 555 9168     試吃日期：2019 /05完整圖文介紹https://vhygdih0412.pixnet.net/blog/post/350203015高雄老牌的漢來翠園餐廳推出新菜啦漢來美食旗下的粵菜餐廳翠園在高雄有兩家店,第一家在漢來飯店,另一家位於高雄業績第一百貨-漢神巨蛋之前比較多去的都是漢來飯店本店,這次就來試看看位於巨蛋百貨公司裡面的分店翠園巨蛋店位於漢神巨蛋9樓, 跟漢來宴會廳是同一層可以從手扶電梯或者電梯直達門口超級方便門口的候位區有茶水招待,假日的時候這邊人超多的這是為什麼一直都沒機會吃到,因為每次假日來都客滿啊XD平日用餐的感覺就比較舒服一點~~不過如果有提前準備的話還是建議訂位翠園巨蛋店的裝潢非常現代化跳脫一般中菜餐廳比較傳統的感覺用餐空間也比漢來成功店本店來得更大十人桌數量超多很適合聚餐廚房屬於開放式的廚房,可以看到料理的過程翠園的餐點 選擇還蠻豐富的從傳統的港式點心到各種的大菜大家都很容易找到自己喜歡的菜色完整菜單參考請按我新潮中菜系列,是翠園餐廳巨蛋店羅主廚發想的產品在傳統的中菜中融入了全新的想法與特色絕對是必點之選香片 茶資 $30/位茶的部分每位30元可以選擇香片, 烏龍, 普洱噴香八味鼓椒干辣蟹 $620打趴火鍋的干鍋崛起!!相較於火鍋, 干鍋是台灣人鮮少知道的吃法,沒有湯水味道更足, 火辣味更香這次主廚特別搭配乾紅甜椒, 乾辣椒, 花椒跟羊角椒四種辣味四合一 , 保證辣的多重滋味八味醬層次豐富美味, 味道濃郁直接用手抓起來吃完後會忍不住吃手手XD因為醬汁真的太回味了~一定要品嘗這一道創意又新潮的辣~台~味!!爽脆松子蝦鬆 $580這一道除了顏色豐富爽脆的蔬菜包菜另外也加入了蝦餅 ,吃起來會卡滋卡滋有別於傳統大量的松子加蝦實在是澎拜又奢侈啊~~蝦子的Q彈加上松子的脆 , 真的是完美搭配一般的生菜包通常都只有 一種主菜,翠園的主廚特別加入了水果脆米 ,還有小黃瓜可以做額外的選擇巴掌Buffet讓你自由搭配有趣的桌邊體驗, 多種變化的吃法趣味十足吮指椒麻骨 $300香辣入味的醬汁淋在肋排上顯而易見完全就是露骨的香辣體驗~~柑橘的味道與鳳梨的酸甜配上微辣的滋味讓人彷彿身在炎熱的夏威夷度假1秒飛國外的感覺哈哈吃完肉之後可以再吃下面的鳳梨~酸酸甜甜 的感覺可以去除嘴中的油膩準備迎接下一道菜小清新鱸魚 $380我個人非常喜歡這一道菜的其中一個原因,是因為他是去骨的哈哈使用的是鱸魚清肉, 下面鋪上金針菇加上青椒紅椒簡單的清蒸入味切成8等份的鱸魚清肉肉質Q彈而鮮美加入鮮露的味道非常香現在翠園巨蛋店有一個活動是半隻龍蝦只要 $399採用原味清蒸的波士頓龍蝦清蒸龍蝦半隻 $399龍蝦清蒸可以吃得出原味的鮮甜底部加了粉絲來吸收龍蝦的湯汁絕對是精華波士頓龍蝦的肉質很有層次肉質很多汁讓人回味難忘文火炆牛肉 $680這一道中式牛肉個人還蠻喜歡的~醬料經過比較低溫的燉煮方式完全滲透到肉裡,肉質很的有彈性筋的部分也非常的透蔬菜燻鮭魚沙拉 $320夏天高雄天氣很熱,如果不想都吃熱菜或者喝湯,蠻推薦這個蔬菜燻鮭魚清爽的醬料搭配著甜美的鮭魚,用料非常不錯還有切片的草莓水果,可以取代湯品作為開胃菜或者結束的餐點臘味煲仔飯 $198煲仔飯絕對是粵菜裡面的重點精神多種不同的臘味精過燜煮香氣,完全滲透到飯粒裡面上桌打開蓋子香氣十足臘肉經過悶煮後會把油脂逼出肉質會變得比較有彈性也適合比較怕臘腸, 臘肉油脂太重的朋友鮮蝦腐皮捲 $160腐皮卷比一般的春捲有嚼勁爽脆的外皮包著一隻一隻完整的蝦子使用的材料很單純不會有太多的粉感~蝦子還蠻Q的咬起來又多汁一份160算是很不錯的點心熔岩黑金包 兩顆 $88這顆包子大有來頭因為獲得 2019年高雄包子比賽得第一名,現在整個人氣大爆發 , 已經成為很多人來漢來餐廳必點的項目除了在翠園外在漢來蔬食也吃的到喔黑金包裡面是芝麻打開之後香氣夠,內餡非常的飽滿, 芝麻的口感濃郁楊枝甘露 $98翠園的楊枝甘露芒果底非常的濃 , 柚子也很甜完全就是非解暑美味的夏天甜點,以夏天的滋味作為這一餐完美的完結愛馬仕配色的外包袋非常有質感這次來翠園感受到傳統餐廳也是蠻努力的在轉型新潮中菜就是一個不錯的轉變,混搭的創意得到非常不錯的效果也比較適合兩三個人聚餐的時候點服務方面也跟漢來美食這兩三年表現的一樣不錯,人手方面蠻充足的翠園巨蛋店交通方便場地舒適 ,絕對可以說是高雄聚餐的首選喔--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559215416.A.F91.html", "Title": "標題[請益] 請問台北高價餐廳", "Time": "Thu May 30 19:23:34 2019", "IP": "59.115.166.56", "Content": "1.想找的餐飲類別自助餐或鐵板燒 (不要西式)2.用餐地區台北市區3.每人預算午餐 新台幣$1500元左右7.特殊需求求推薦台北市好吃的高價自助餐或鐵板燒，明天要帶長輩去的感謝餐~~怕西式的長輩不習慣本來要去饗饗的，但已經候補很前面了最後還是沒位子，很QQ臨時求版友們推薦~ 感恩--", "推文": 6, "噓文": 0, "總回文數": 9}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559216030.A.CC3.html", "Title": "標題[食記][新北市][板橋區] Chic Chic -- 日式風格冰店", "Time": "Thu May 30 19:33:43 2019", "IP": "114.24.227.204", "Content": "圖文網誌：http://jeremyckt2.pixnet.net/blog/post/227575154餐廳名稱：Chic Chic用餐日期：2019.5.15、5.28地址：新北市板橋區中正路110號鄰近車站： 高鐵板橋站、台鐵板橋火車站、台北捷運板南線BL07板橋站電話：(02) 2967-6188營業時間：星期二~日 13:00~20:00 (星期一公休)FB粉專： https://www.facebook.com/2018ChicChic/板橋中正路上有一間日式風格冰店 \"Chic Chic\" ，是去年8/8開幕的。我在5/15(三)晚上吃完晚餐後，就打算到 \"Chic Chic\" 吃冰。IMG_8445.JPG牆面採用淡灰色為主的色調，燈光明亮卻相當柔和，桌子採用大理石花紋桌子，讓店裡充滿優雅又清新的氣氛，整體環境相當舒適。2樓的座位較多，空間相當寬敞。來看這家的菜單吧！這家主打冰品包括雪花冰和刨冰，還有供應多款甜點和飲品，品項算是挺豐富的。https://pic.pimg.tw/jeremyckt2/1557971624-2876124634_l.jpghttps://pic.pimg.tw/jeremyckt2/1557971627-637797317_l.jpghttps://pic.pimg.tw/jeremyckt2/1557971626-1318198499_l.jpghttps://pic.pimg.tw/jeremyckt2/1557971627-3677673767_l.jpghttps://pic.pimg.tw/jeremyckt2/1557971629-2085275759_l.jpghttps://pic.pimg.tw/jeremyckt2/1557971629-2623135159_l.jpg我點了宇治金時雪花冰，店家還招待了一小份麻糬鬆餅給我試試。https://pic.pimg.tw/jeremyckt2/1557971630-1915919622_l.jpg宇治金時雪花冰，抹茶雪花冰為基底，上方放上一球明治抹茶冰淇淋，並擺上抹茶凍、蜜紅豆、手作三色糰子、餅乾和玉米片等，其中抹茶雪花冰和抹茶凍都是使用丸久小山園抹茶粉製作的。https://pic.pimg.tw/jeremyckt2/1557971631-2774378854_l.jpg抹茶雪花冰口感細緻綿密入口即化，抹茶味很濃郁充滿微苦茶韻甜度低，相較之下抹茶冰淇淋甜度較高奶味較濃。抹茶凍Q彈滑溜，紅豆粒粒飽滿，糰子軟Q有嚼勁。整碗雪花冰配料相當豐富。https://pic.pimg.tw/jeremyckt2/1557971634-2786152042_l.jpg鬆餅的口感還挺特別的，有著麻糬的軟Q口感，外層則是烤得酥脆。5/28(二)晚上我又帶了一位好友再次到 \"Chic Chic\" 吃冰，我們各點了一碗冰。這次我點了熱情芒果雪花冰，芒果雪花冰為底，上方放上一球芒果冰淇淋，並擺滿新鮮芒果、原味寒天凍和火龍果寒天凍。https://pic.pimg.tw/jeremyckt2/1559048845-3528522370_l.jpg附上的芒果凝露可以淋上去https://www.youtube.com/watch?v=lm_-SukUQTkhttps://pic.pimg.tw/jeremyckt2/1559048850-4082364305_l.jpg芒果鮮甜多汁，底下的芒果雪花冰再淋上芒果凝露後，整體的芒果果香更為濃郁，跟上方的新鮮芒果可以說是融為一體。雙色寒天凍軟Q滑溜，其中火龍果寒天凍裡面有包一小塊火龍果果肉呢！整份芒果雪花冰吃起來挺清爽的。同行好友點的是小島鮮果刨冰刨冰上方擺滿了香蕉、西瓜、火龍果、火龍果寒天凍等，最上方擺上藍莓優格冰淇淋。https://pic.pimg.tw/jeremyckt2/1559048840-2606792214_l.jpg香蕉、西瓜和火龍果都很鮮甜，朋友覺得這三種水果搭起來很棒，也是相當清爽的一款冰品。我們還合點了水信玄餅來試試。以寒天製作的晶瑩剔透的水晶球型玄餅，裡面有櫻花。https://pic.pimg.tw/jeremyckt2/1559048855-2295036719_l.jpg享用方式為淋上黑糖醬再撒上黃豆粉吃。https://www.youtube.com/watch?v=VATiYPtNRbIhttps://pic.pimg.tw/jeremyckt2/1559048856-219701034_l.jpg水晶球形的寒天凍滑嫩軟Q，搭著香甜的黑糖醬和黃豆粉更襯托出寒天凍的清爽口感。這家還有供應雞蛋仔搭冰淇淋，料很豐富搭起來的造型挺可愛的，下次很想試試呢！https://pic.pimg.tw/jeremyckt2/1559048860-4005170853_l.jpg\"Chic Chic\" 從餐點的製作與呈現和環境的布置裝潢都很有質感，供應的冰品口味和甜點品項都很豐富，食材用料上也很實在並且搭配得很適合，抹茶口味的選用丸久小山園抹茶，水果口味的也都選用當季新鮮水果。個人覺得 \"Chic Chic\" 是吃冰的好選擇之一，在此推薦給大家囉！--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559217253.A.01A.html", "Title": "標題[食記] 台北 浮誇卜卜鍋與滿滿海鮮吃到飽 火鍋殿", "Time": "Thu May 30 19:54:10 2019", "IP": "36.229.86.134", "Content": "   餐廳名稱：火鍋殿   消費時間：2019年/4~5月   地址：台北市大安區敦化南路一段160巷24-1號   電話：(02)2778-8227   營業時間：中午12:00 - 晚上11:30   每人平均價位：549~749 +10%   可否刷卡：否   有無包廂：無   推薦菜色：卜卜鍋   官網：https://www.facebook.com/%E7%81%AB%E9%8D%8B%E6%AE%BF-2060436040666616/網誌版：http://td200672.blogspot.com/2019/05/blog-post.html前陣子跟同事約聚餐，不確定要吃什麼，就在網路上隨便找，突然發現這家新開的「火鍋殿」，而且還有我想吃很久的卜卜鍋，馬上就決定是這家了。四月去的時候，價位只有549與749兩種，五月底再訪時多了一個649，不過為了把海鮮吃好吃滿，所以兩次都是直上749。第一次吃的時候，讓店家上基本盤，不過感覺吃起來還好，所以第二次去的時候就直接用菜單點，比較能挑自己喜歡吃的東西。菜單劃完之後，店家會以人數來決定上的份量，而且海鮮的擺盤其實都還蠻好看的。畢竟是有提供卜卜鍋的店家，蛤蠣有好幾種尺寸，不過我還是喜歡點特大蛤。卜卜鍋一上來的視覺效果真的很強，充滿了海味的湯很適合繼續煮其他海鮮。而且從照片中就能看到，即使是吃到飽的消費方式，但給的海鮮新鮮度非常好，尤其是各種蝦與貝類，大干貝跟扇貝我點了好幾次，吃得很過癮。二訪時嘗試了其他的鍋底，左邊的是雞白鍋，右邊是牛奶鍋，剛吃的時候都還蠻有味道，尤其是雞湯很不錯，但可惜的是後面加湯都只是加相同的高湯，所以越加湯就越沒味道。除了海鮮之外，也有不少肉品能選，不過都點到749了，大部分續加的都選和牛，可能是因為預算都花在海鮮了？肉品表現明顯的沒有海鮮來得搶眼。另外也有一些手工火鍋料，包括有名的基隆三記魚餃，還有下面這個我蠻喜歡的百花油條，是用油條包著花枝漿。不過吃到最後還是會回歸到最喜歡的戰車龍蝦跟干貝呢，新鮮又大顆。唯一吃到不喜歡的，就只有「竹蛤」，下圖左邊長條狀的貝類，因為不知道是什麼東西就點來看看，結果味道很重，實在是不喜歡，同行的朋友也沒有能吃下去的，建議可以把竹蛤省下來，把預算花在肉上面。整體來說，以749的價位能吃到如此多種的新鮮海鮮，我覺得是物有所值的一餐。偶爾想吃很多海鮮的時候，我想我還是會再來吧，也想試試隔壁的串燒殿。下面來做個優缺點分析：優點：海鮮超多又新鮮好吃有浮誇卜卜鍋鍋底水準不錯蔬菜也很新鮮價格合理缺點：兩人座的位置有點小加湯都是加同一種，原始鍋底的味道會被稀釋掉二訪的時候冰箱飲料選擇變少了二訪的時候冰淇淋有兩三種都要空了卻不補竹蛤真的有點噁(但這是竹蛤的錯，跟店家比較沒關係)--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559217401.A.954.html", "Title": "標題[食記] 台中西屯區 青鳥旅行", "Time": "Thu May 30 19:56:39 2019", "IP": "101.12.29.78", "Content": "店名：青鳥旅行消費日期：2019年/5月地址 : 台中市西屯區中工二路160號電話 : 04-2358 5928營業時間 : 09:00-12:00、13:00-18:00，週六日公休圖文網誌好讀版:http://d0169953.pixnet.net/blog/post/290096048-bluebirdtraveltw「蛋捲的100種可能」 青鳥旅行 用簡單的slogan翻轉傳統蛋捲的印象，加入肉鬆、花生、芝麻的創新吃法，為蛋捲開創無限種可能。另外，歡迎來創始店喝茶試吃蛋捲唷，店員會細心地提供產品試吃並講解，很適合來台中玩順便帶伴手禮回去給親戚朋友呢。--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559219004.A.435.html", "Title": "標題[食記] 韓國首爾弘大站 FUHAHA奶油麵包", "Time": "Thu May 30 20:23:22 2019", "IP": "39.8.101.152", "Content": "   餐廳名稱：FUHAHA奶油麵包   消費時間：2018年5月   地址：首爾特別市麻浦區東橋洞153-3         (麻浦區楊花路19街22-25)         弘大站3號出口步行3分鐘   電話：+82 2-333-6003   營業時間：9:00-22:00 週日不定期會休息   每人平均價位：2200-2800韓圜   可否刷卡：否   有無包廂：否   推薦菜色：原味奶油麵包、抹茶奶油麵包   圖文blog分享：http://dorrit.pixnet.net/blog/post/467712368  -去年五月，首次嘗試自由行也是第一次去韓國就戰戰兢兢上網備課，加了社團、看了網誌、也把論壇粉絲頁都設成我的最愛就怕有漏勾沒有玩到吃到看到的地方會後悔。在社團裡看到這家奶油麵包店，不只很多人推薦也剛好是在住宿附近當然要來吃一回，還順便帶了回台灣呢！店面位在弘大站3號出口，步行大概3分鐘路途（打開＃韓巢地圖，就可以找到了）（http://dorrit.pixnet.net/blog/post/467712368）位在巷弄內，得要認真看一下地圖跟照片比對一下才不會走過頭這邊的店家每個都很有創意兼具氣質風格只要認一下紅瓦磚牆，開始留意招牌與地圖索引就能放心找到FUHAHA奶油麵包順利找到之後，就是手刀進去怕熱賣款已經售完了根據社團團友推薦的是，抹茶＆原味FUHAHA奶油麵包店內空間很小，是長方形概念一旁是結帳收銀區另一旁冷藏櫃，則是擺滿奶油麵包、蛋糕、飲料等等FUHAHA奶油麵包店的販售項目很多元奶油麵包、吐司、蛋糕、冰淇淋、咖啡巧克力、牛奶總之是搜羅了各種合適下午茶的必備組合但是這次的目標就是＃奶油麵包當然是以奶油麵包為主，不過口味真的好多啊口味有：奶油麵包（2200韓圜）、草莓奶油（2300韓圜）、紅豆奶油（2500韓圜）、抹茶奶油（2300韓圜）、優格奶油（2200韓圜）、紅豆抹茶奶油（2800韓圜）價格和17年比略有調漲，但還是很經濟實惠的甜點麵包FUHAHA奶油麵包店使用100%的奶油跟新鮮雞蛋製作的奶油內餡低溫3度c的自然發酵麵團，讓人咬下去是鬆軟的幸福感因為店面不大，空間利用得非常完整店面前設有戶外席，可以坐著吃FUHAHA奶油麵包，旁邊還有垃圾桶可以丟吃完的垃圾當天直接在戶外吃了推薦的＃原味奶油麵包滿滿的奶油內餡其實是灌進去的，很像我們吃的餐包、泡芙內餡扎實、飽滿吃起來滑順有cream感，不會像吃奶油車輪餅那樣鬆軟軟的奶油口感是很飽扎實咬得到的cream，難怪是推薦第一名當然還有買推薦的＃抹茶奶油麵包儘管是帶回了台灣後才吃（是超過最佳賞味期了），該有的扎實內餡與口感都沒有走位還是很實在的讓人咬下去是飽滿的幸福口感倒是韓國的抹茶不苦，是帶有回甘的茶味也不會太甜，一切剛剛好難怪會是社團推薦名單之一，如果再去弘大還是要再來一嚐在嚐啊！順便探索其他口味：）--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559219799.A.5F7.html", "Title": "標題[食記] 雲林虎尾--米多力休閒農莊", "Time": "Thu May 30 20:36:37 2019", "IP": "101.12.8.171", "Content": "   餐廳名稱：米多力休閒農莊   消費時間：108年/4月   地址：雲林縣虎尾鎮文科路880號   電話：05-6330662   營業時間：1100-2130   每人平均價位：約300-400   可否刷卡：可   有無包廂：無圖文網誌版：https://aso092201.pixnet.net/blog/post/403941998在雲林虎尾158縣道上有一個環境優美的園地裡面有間大型的木屋提供豐富又美味的異國料理它是--「米多力休閒農莊」四月初，同事將離職高就我們打算為伊餞行與慶賀這裡有寬廣的停車場、美麗的庭園以及寬敞舒適的用餐環境理所當然地成為我們選定會餐的地點從停車場，沿著蜿蜒的石階步道來到一片綠草地，遠端有舞台想必是舉行宴會的地方另一邊有座小木屋屋旁有座美麗的秋千在這裡喝午茶、聊天敘舊肯定很合適另一邊那座大型木屋大片玻璃窗透著溫暖的燈光這就是我們當天用餐的地方屋外有兩座石臼做成的洗手台造型相當可愛用餐區空間寬敞而明亮適合各種中小型的聚餐空間的角落放置各種開架雜誌與書報廁所與用餐區用迂迴的動線及屏風區隔實在是貼心又有創意的設計這裡有各種風味的套餐、焗烤、義大利麵及鍋物每份餐點附有前菜、湯品、飲料及甜點價位約在300-400元之間當天的開胃前菜是養生的木耳餐點我們點了宮寶雞丁及石鍋拌飯與焗烤宮寶雞丁附有白飯、兩道配菜及湯品它與石鍋拌飯的湯都有用小爐加溫時間再久也不需要擔心冷掉所點的餐，當然少不了我最愛的焗烤美味的焗烤配上奶香濃郁的湯品真是深得我心餐後送上各種飲料及甜點飲料有紅茶、綠茶、咖啡與養生茶甜點是令人期待的奶烙米多力休閒農莊位於158縣道上距離斗南交流道約10分鐘的車程離虎尾市區約5分鐘，交通方便這裡有廣大的停車場、寬敞的空間實在是聚餐及享受美食的好地方--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559220224.A.32D.html", "Title": "標題[食記] [台北松山]大黑居酒食堂~下班小酌好去處", "Time": "Thu May 30 20:43:40 2019", "IP": "1.165.171.117", "Content": "無音樂圖文網誌版:http://tfger0222.pixnet.net/blog/post/350322055==============純文字版=============餐廳名稱：大黑居酒食堂消費時間：2019/03地址：105台北市松山區市民大道四段155號電話：02 2570 6855營業時間：18:00–01:00用餐時間：三小時，很容易滿座，建議先訂位有無包廂：無每人平均消費：$300~800UP，可刷卡、服務費10%週五的夜晚，特別適合小酌一杯，雖然台灣的上班族不像日本人那麼愛喝酒交際，但只要想到隔天週六放假，心情當然格外愉悅啦～與三五好友相聚一堂，聊聊辦公室八卦、講講屁話、再加幾句老闆的壞話，就是上班族的小確幸啦～扳手指頭算算，其實大嬸和老P也算是拜訪過不少間居酒屋，一邊吃吃喝喝聊聊、一邊開懷大笑，如果再加上美味的食物，難怪李白都要把五花馬、千金裘拿來換酒錢！今天就來不藏私的推薦這家～「大黑居酒食堂」位居台北東區市民大道的一級戰區，大黑的店門外觀就很有日式居酒屋的味道了。六點開始營業，沒過很久就全坐滿，建議至少提前一週訂位唷。肚子超餓，先來盤止飢的日式炒麵吧！($140)高麗菜絲、香菇、培根、紅蘿蔔，拌炒後撒上柴魚片，吃起來帶有一點味醂的甜味和一絲絲酸味，很經典的日式炒麵。下一道，來大黑一定要點的：大黑特選六貫握($480)依序是鮭魚卵、鮭魚、炙燒比目魚*2、炙燒干貝、鮪魚+鮭魚綜合炙燒的香氣，一上桌就撲鼻而來。以蔥花點綴提味熱愛干貝的大嬸完全無法忍受它在我眼前太久，迫不及待想把它吃進肚XD鮭魚和比目魚握壽司的鮮嫩滋味，也棒到無須贅述鮭魚卵是老P的心頭愛醬燒肥腸串燒，顏色太深很難拍好，但也好好吃啊～每次吃居酒屋必點的手羽揚，炸得酥酥，美味是美味，但是很燙！吃的時候要小心啊～日式黑糖烤麻糬，看到有這道，糯米控的我就忍不住手滑！趁熱吃，好好吃！！日式炸豆腐，配上蔥花、蘿蔔泥，和淡醬油，不用太複雜，就吃得出師傅的技術外皮酥酥，豆腐軟嫩，名符其實的老皮嫩肉！實在太滿足啦～因為本人又再度的眼大肚子小，剛不小心手滑點太多，導致最後一道泡菜豬五花吃不下啦～只好外帶，再加上兩人各點了清酒和柚子沙瓦，最後的結帳金額是1628，以居酒屋來說算是合理的價位。心得：每次遇到好店都很不想推薦給大家XD不過，還是要支持好店好師傅的啦～畢竟開一間店很簡單，用心經營卻很不容易啊！好吃度：★★★★★ 不囉唆的5顆星飽足度：★★★★★ 都飽到要外帶了XD推薦度：★★★★★ 真心無私淚推再訪度：90% 一試成主顧！絕對會再訪的CP值：85分  以台北市一級戰區的居酒屋來說，CP值已相當不錯！寫到這裡又餓了XD當天消費：$1,628/2人--", "推文": 0, "噓文": 0, "總回文數": 2}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559220352.A.1EF.html", "Title": "標題[食記] 東京米其林二星天婦羅-近藤 可惜力猶未逮", "Time": "Thu May 30 20:45:48 2019", "IP": "123.205.39.12", "Content": "   餐廳名稱：近藤   消費時間：2017年2月   地址：東京都 中央区 銀座 5-5-13 坂口ビル　9Ｆ   電話：03-5568-0923 (+81-3-5568-0923)   營業時間：12:00～13:30(L.O) 17:00～20:30(L.O)(共三輪)   每人平均價位：10000~22000日圓   可否刷卡：可   有無包廂：無(網誌圖文 https://tinyurl.com/yx9kj95b )近藤和樂亭都曾站在東京天婦羅界的頂點。樂亭老師傅仙逝後已成遺憾，便選了近藤，訂的是午餐時段。店在銀座，電梯直升九樓，狹窄的空間滿是對近藤抱著期待的女士們。若手兩位，炸台還是近藤文夫先生。手法比起是山居的故弄玄虛，近藤比較閒散些。一就位兩位若手就竊竊私語:「這貨一個人來啊?」以吃貨來說這真是至高的讚美了，自然微笑回禮:「外國人嘛一個人也是正常的。」沒料到我會來這麼一下，他們的羞赧的笑真是太棒的回應了。外國人的特權嘛。點的是套餐樁，外加薩摩芋。一番槍蝦頭。脆得剛好，不刺嘴。中午時段女性客人人氣好高啊，大多是中年女士，全店包括我只有兩男，都是外國人。車蝦a。先推薦我配鹽。胡麻油香很迷人。車蝦b。第二隻就有些油了。麵衣些許黏些。助手們很快來換了吸油紙。這頓下來應該換了七八張。鮮筍，切了三段。筍的鮮味沒什麼跑掉。說天婦羅是種高速蒸發水分維持鮮度的東西，大概就是這樣吧。蓮藕。比起坐在炸台前，另一側若手們備料區更有看頭。雖然近藤先生蠻嚴肅的，氣氛沒那麼壓迫，若手們備料還是能稍稍聊天的。キス。好吃，魚肉酥香。茄子。麵衣沾得少，多汁清甜。菜花。不苦，咖資咖資的口感蠻喜歡的。メゴチ仔洋蔥。爆甜。穴子。到這已經七分飽。雖然不油，但還是沉甸甸的壓在肚子上，驚喜不夠啊。期待的薩摩芋。光看它在油鍋裡滋滋作響便是享受。有人會覺得這玩意太厚重了，我是很喜歡。芳香勁脆的麵衣裹著軟嫩濃厚的內餡，也是一番驚喜。雖然後來在新留吃到美味很多的。食事，選的是蝦仁飯，醬油和鹽稍微漬過再微炸，調味鹹些，但配了白飯那真是欲罷不能。甜點很無聊，就沒拍了。食鮮最美當高溫，但久了又失當旬的鮮美。天婦羅正是乘載著那瞬間昇華把握旬味和高溫兩者的料理吧。這樣一共11000。近藤不能說很抓住人的心，平穩中抓不到亮點，我想這是純炸物的極限。(後來想法被推翻了。)但作為午餐的選擇仍是不錯，可以把晚餐留給更喜歡的店。--拉麵修羅路150碗全紀錄 https://goo.gl/mXPgH2想到就寫的食記 https://www.facebook.com/yoshyou423/--", "推文": 4, "噓文": 0, "總回文數": 5}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559222373.A.B7E.html", "Title": "標題[抱怨] 台北公館頑固 真的很頑固呢", "Time": "Thu May 30 21:19:31 2019", "IP": "114.137.245.31", "Content": "  餐廳名稱：頑固石板料理 拉麵 蛋包飯  地址：100台北市中正區羅斯福路三段316巷8弄3-3號  電話：02-23642332  消費時間：2019年5月30  事發經過：手機發文，排版傷眼抱歉QQ是這樣的，小弟我跟同學討論報告後想來飽餐一頓，走著走著被一面招牌所迷惑。https://i.imgur.com/4OlkrOW.jpg哇！是120的平價牛排呢！身為一個職業學生，沒什麼錢也是正常的。於是我跟同行確認了一下眼神「嗯。就進去吧。」結果進來後......有裝潢、有冷氣、有飲料，簡直是萬事俱備，只欠客人。我們當下覺得沒什麼。至於之後我們怎麼想，那又是另一個故事了。很快地我們拿了菜單。https://i.imgur.com/aUqiWqs.jpg疑？大家來找碴，有沒有哪裡怪怪的呢？https://i.imgur.com/1M30K0h.jpg好像沒什麼大礙，好平價好正常。https://i.imgur.com/zMvYO3v.jpg再給你們看一次。阿阿，原來是150元的「平價」牛排呢。怎麼從外面看是120，裡面看就是150呢？我想這就是所謂「橫看成嶺側成峰」吧，佩服佩服。從不同的角度看，牛排竟然也會有不同的價錢！我不禁讚嘆起蘇先生的見識，他一定也吃過這種牛排店！過了沒多久，牛排就送上來了。https://i.imgur.com/401P54F.jpg嗯。有蛋有麵有肉，擺盤不錯看，但，那個肉，怎麼有點小...啊！我懂了，高級的餐廳都是這樣，擺盤精美，但份量總是少。小弟從鄉下來，還是吃過一兩次高級餐廳的。於是小弟就拿起刀子，仔細的往牛排上切下去，怕太小我切不到，插起來嚐了一口...疑？疑？這味道...？我的臉上，浮現了不可思議的表情。我同學見狀，也嚐了一口。只見他在下一秒，也露出了那一個，不可思議的表情。嗯...這肉的味道...好熟悉，但又說不上來...軟軟的、爛爛的，吃起來還有一種特別的味道...還是想不起來...這時，坐我對面的同學把嘴巴湊過來，像是要跟我講悄悄話。於是我把耳朵湊過去聽。「這個...肉...好像是組合的......」啊！想起來了！我恍然大悟，這個味道，是我家隔壁的早餐店美而美賣的肉排漢堡啦，難怪感覺都沒有纖維呢！嗯...150元的晚餐，用早餐店用的組合肉，這家店真是「頑固」呢...這才想起來，招牌上的價格故意比菜單上的少了30元，這是為了體現這家店的精神「頑固」吧！像是名偵探柯南解開一切謎題似的，我靈光一閃。這家店的店名「頑固」似乎可以解釋我在這間店有過的所有疑惑。為什麼它要故意把肉做小，為什麼要用像組合肉的牛排。這時，我望向我同學，他看起來面有難色。「這個蛋包飯的蛋......」正當我同學要開始講。「你看這個蛋，邊邊還有焦乾掉的地方，整個感覺就好像是一般家裡會煎的蛋一樣，跟蛋包飯的蛋根本不是同一種。」從小受過偵探教育的我，精闢地指出。「還有這個味道...」「我知道，就跟一般的煎蛋一樣吧。」對，這下謎底全部解開了。「頑固」為了貫徹其精神，連蛋包飯的蛋，都不馬虎呢！我繼續就現有的線索仔細推敲。「你知道嗎，另一頭還有一家牛排店...」同學的這句話突然打醒了我。「對，那家店牛排價位120起跳，但有紅茶、有濃湯，肉的品質也有兼顧，我認為有150的品質。」我繼續我的推理。「反觀『頑固』，150的價位，在我眼中卻只有不到100的價格。」「這是為什麼呢？」我同學一臉茫然。「『頑固』。」我只回答了他兩個字。正要走出店，看著休息的店員們開心地吃著那個「疑似組合肉」牛排，我心裏很是敬佩。頑固的最高境界，做自己。走進這間店時，我的心情是愉快的；走出這間店時，我的心情，是澎湃的。絕對不是因為它招牌跟菜單價錢不符，絕對不是因為它的肉很小，絕對不是因為它的肉吃起來很像組合肉。是因為，他教了我一項，最重要的人生道理。「頑固」。註：我們不知道這間店的肉是不是真的組合肉，只是吃起來真的感覺很像，軟軟爛爛的沒有纖維不像牛排。--", "推文": 8, "噓文": 0, "總回文數": 14}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559223002.A.5CF.html", "Title": "標題[食記] 胡志明市 Fusion Suite Saigon 自助早餐", "Time": "Thu May 30 21:30:01 2019", "IP": "220.136.3.90", "Content": "2019.APR圖文網誌版:http://bitesize.tw/2019-hochiminhcity-fusion-suites-breakfast/http://img.bitesize.tw/20190518225533_98.jpg我們在 Fusion Suites Saigon 住了三個晚上，自然也吃早餐吃了三次，這裏的早餐分為自助吧台與單點主菜，豐富程度當然是跟大飯店無法相比，但以一個獨立旅館來說，自助熱食至少每天都有變化，我認為整體來說可以打個 80 分。餐廳位置還不少，只是多數的位子都在室內，採光普遍不太好，靠窗的桌位大概四桌、戶外座位也有一些，但室外炎熱，不太想要坐在外面。餐廳除了住房附贈的早餐之外，午晚餐也都有單點自費的菜單，有天傍晚另一半要留在飯店裡做報告，晚上我們就不太想出門覓食，就近在飯店的餐廳裡點晚餐來吃。自助式的早餐就在吧台呈一直線，從最左邊看起是飲料、水、果汁等，接著是麵包、水果、沙拉、起司專區；再過去則是提供越式與西式的熱食，越式熱食與湯品，每天都會變換。另外可在主菜菜單上單點一項早餐與熱飲，會另外製作上桌。調味水超級清涼，我們好喜歡，裏頭除了大黃瓜外還有香茅與薄荷葉，一整天都能在大廳喝到。水的旁邊為熱茶、熱咖啡以及溫熱牛奶。果汁每天都差不多：芒果汁、芭樂汁與柳橙汁；小蛋糕與點心類也每天都差不多，只是位置會稍做變化，鹹點有雞腿塊小漢堡，甜點則有小蛋糕、一般鬆餅與格子鬆餅等，旁邊也有果醬、楓糖與蜂蜜等可以自己添加，另外也有打發鮮奶油可以加在鬆餅上。冰牛奶則有脫脂與全脂兩種，穀片類的東西則有脆米、可可粒與玉米片。麵包的選擇也很多元，吐司、德式酸麵包、無麩質麵包、可頌、肉桂麵包、小軟法等，頗為豐盛。多款起司、火腿醃肉等等與一旁的生菜沙拉可以夾土司，果醬、果乾、巧克力抹醬等等應有盡有，還有切片水果與整顆的水果可以自行取用。這個區域我吃最多的就是原味優格，每天都三四杯加上滿滿的楓糖，超級滿足！鹹食區塊分為湯、粥類與越式熱食，這部分每天都會有變化，西式的熱食就很固定的煎培根與雞肉腸兩種，這個則是每天都一樣。第一天我們吃早餐時，是蝦口味的濃湯與清粥，一旁有許多越式醬料可以配粥吃，越式菜色有炒冬粉，熱食還有炒飯、炒麵、煎魚與烤番茄。有點可惜的是蛋白質的選擇實在好少，只好在單點部分多點個蛋來配。單點的菜色也有不少種，除了西式的可頌、班尼迪克蛋、貝果、烤起司火腿吐司以外，還有隨便點的各種蛋料理以及越式牛肉湯河粉「Pho」，咖啡亦有多種選擇。第一天的早餐，另一半點了燻鮭魚班尼迪克蛋，我則是點了倒數第二個的火腿起司烤三明治。外面裹了蛋液煎的三明治，起司半溶夾著火腿相當美味，第二天另一半也點了這一樣，可惜煎的顏色沒有第一天的美。後面的熱食類每天都會變換，稍微紀錄了一下，除了每天都有的白粥以外，還會有湯，這一天是勾芡的蛋花木耳香菇紅蘿蔔湯，感覺是不辣不酸的酸辣湯感；另一天則是日式的海帶芽豆腐湯。越式小點部分，第二天是烤玉米加上包著蝦米的水晶餃；第三天是一種有點像涼粿的糕與紅米飯。熱食部分第二天是炒飯加炒米粉、薯塊與雞肉，還有每天都一樣的培根加雞肉腸。第三天換成炒飯加炒麵與燉豬肉跟青菜，總之熱食類總是兩項炒的澱粉類、一樣根莖蔬菜類與一樣肉類。第二天我吃了好多個水晶餃，非常喜歡他甜甜鹹鹹的味道，這一天除了必備的三杯原味優格加楓糖以外，我的主菜是點湯河粉，結果完全地雷，他寫的是牛肉湯河粉，以為裡面會有牛肉片，結果竟然是兩片只有肥的豬肉，完全吃不下去。另一半這天點跟我前一天一樣的起司火腿烤三明治也是烤色不佳。第三天的涼粿很好吃，我又自己製作了一個培根蔬菜煎蛋三明治，有點後悔吃了第三天的早餐，因為當天早上我們的行程就是去逛早市的 Tour，整個飽到快要吃不下！以獨立旅館的早餐來說，算是可圈可點，但因為我們曾經在清邁吃過非常精緻且房價也很便宜的早餐，那大概是其他旅館無法企及的高度，所以這裏我們給個 80 分。優點是有做出當地的特色，比如提供有特色的越式小點，熱食也日日有變換，精緻度中上，豐富度中等。缺點就是位子略少了些、食物的美味程度某些很好吃，但某些差強人意，且穩定度不足。--      一口冒險 Bitesized Adventurehttp://bitesize.tw亞洲｜台灣｜印尼｜泰國｜菲律賓｜日本｜馬來西亞｜港澳｜韓國｜新加坡｜越南    歐洲｜荷蘭｜西班牙      北美洲｜美國      南美洲｜智利    大洋洲｜澳洲｜紐西蘭--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559223044.A.8A6.html", "Title": "標題[食記] 新店小碧潭IKEA餐廳。新開幕!", "Time": "Thu May 30 21:30:40 2019", "IP": "111.240.36.251", "Content": "   餐廳名稱：IKEA餐廳   消費時間：2019年/5月   地址：新北市新店區中央路159號4樓   電話：412-8869按7   營業時間：9:00-21:00   每人平均價位：99元   可否刷卡：可   有無包廂：無   推薦菜色：檸檬烤雞野菇飯   全圖文分享:https://lihi.vip/HmZ86/food本來以為平日IKEA餐廳人會比較少，但去到現場還是排了將近半小時，我們約莫12點前抵達，已經有很長的排隊人龍在等候點餐，座位區雖然很空，但已經全部被東西放置佔滿座位而一位難求!點餐區大排長龍的原因是，IKEA只開放一條取餐通道，另一邊的取餐通道並未使用，所以取餐速度非常緩慢，我大約排了半小時才進入取餐櫃台，明明平日的用餐人數還是很多，卻不開放兩側取餐通道，刻意讓客人苦等。進入取餐櫃檯後很快就能拿到餐點，結帳櫃台也不用排隊。餐點的新鮮度都很好!在IKEA Cafe吃過的野莓起司蛋糕，IKEA餐廳這邊也有供應!麵包類的選項也很多!看到很多人都點炸雞翅!餐點裡面CP值最高就屬這份檸檬烤雞野菇飯($99)!兩塊雞排加上很多蔬菜與味道還不錯的野菇飯!鮭魚菲力野菇飯($250)，鮭魚蒸得有點乾，價格偏高不推薦!現煎肋眼牛排($360)看起來蠻大塊的，但厚度很薄，所以煎到全熟吃起來有點乾柴，雖說是全台IKEA唯一的鐵板現煎肋眼牛排，但吃過下次不會再點。吃過新店的IKEA餐廳和IKEA Cafe，覺得還是IKEA Cafe的餐點、咖啡品質較好，下次會再到Cafe吃早午餐，餐廳就留給你們去囉~--西西漫走筆記http://sophienini.blogspot.tw/西西烹飪筆記http://sisicooking.blogspot.tw/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559223396.A.067.html", "Title": "標題[食記] 台北米其林一星Mume-Best50 No.7的失落", "Time": "Thu May 30 21:36:32 2019", "IP": "123.205.39.12", "Content": "   餐廳名稱：Mume   消費時間：2019年4月   地址：台北市大安區四維路28號   電話： 02 2700 0901   營業時間：18:00~23:00   每人平均價位：2000~5000   可否刷卡：可   官網：https://www.mume.tw/(網誌圖文 https://tinyurl.com/yxkqfgj9 )上次去東京，長谷川在佑主廚在他的「傳德基」炸雞盒最愛餐廳名單中寫上了Mume的名字，看著主廚神采飛揚、興高采烈的跟我分享在mume的美好經驗，不禁也有了很高的興趣。本來就是亞洲Best 50常客，今年拿到了很棒的No.7，玄關閃閃發亮的獎座正是Mume團隊集結創造力和技術的證明。合不合我胃口? 希望是好結果。不少人說Mume訂位規矩很嚴格，自己下去跑其實還好啦，挺基本的，大概是跟東京店家交手久了吧，畢竟高品質建立在交易雙方的互相理解上。到店後說韃靼牛肉沒了不能加點! 好可惜!  Staff又詢問是否需要wine pairing，想了一下算了，現在想想應該要搭配的。開胃小點，甜碗豆、布瑞達起司和柚子肉，美味! 碗豆發出「剝剝剝」的歡快聲響爆發出濃郁甜味，跟著品質很高、只取鮮而無酸氣的柚子，開胃成功!魚子醬和大頭菜泥，茶葉燻過。這道需要加購，不過很喜歡，魚子醬本身風味就已強烈，燻過後更是錦上添花，在嘴中難以忘懷。前菜，蘿蔔、芥菜、苦瓜和絲綢乳酪清爽! 乳酪鹹香氣慢慢帶出來，只是當時還很激賞，隨著一道一道繼續出，發現這種「燻鹹」、「酸」味似乎不斷重複出現。生胭脂蝦佐豆薯，蝦肝風味很濃郁，再用上冷軋番茄汁和蒔蘿汁很有意思的料理! 技法簡單俐落，只用濃厚的食材自身表現，算是日系的料理思維?最令人激賞的就是那冷軋番茄，鮮甜乾淨得令人發顫! 讓本身就很清甜的胭脂蝦變得口感圓潤飽滿。如果這樣的料理能穿插更多，這頓一定會更令人滿意。巴鰹，調味非常豐富，紫蘇梅子醋為基礎，馬告油、辣油混用，接著用珍珠蔥、醃黃瓜和百里香締造出多重變化，甚至還有檸檬草和醃漬清酒加味!這幾乎是主廚大膽的實驗，相較於前一道純淨的料理，一口巴鰹就能吃進滿天星火，甜味、清酸和醬汁香氣兼具，把味道本身就很濃郁的巴鰹變得更豐富。連續兩道料理我都很喜歡!煙燻牛油和天然酵母麵包。吃到這裡就能察覺煙燻的料理方式非常愛用! 偏偏這是風味很強烈的處理方式，到現在那股鹹味已經不復開始的新鮮，沉甸甸的壓在舌頭上虱目魚、烤大頭菜、鮑魚醬、芥藍花葉、杏仁片、鐵觀音燻烤過虱目魚溫度剛好，只是那股燻烤味又跑出來，揮之不去!仍是美味的料理，可是在這趟旅程中反覆出現同調性的味道，越來越麻痺。乳鴿，用洛神花、梅醋、豆渣搭配尾勁很棒! 乳鴿肥美嫩滑，脆皮留住膠質滑口。如果是單出一道一定很棒，可是前面重複味覺累加下來，邊際效應又出來了。牛舌，本來期待的是日式燒肉店牛舌那種豐沛油脂，這裡只取嫩勁和瘦肉香，也是不錯。收尾甜點，冰沙和酸奶油的組合這道剛好戳中目前最虛弱的點。主廚大概想營造出清爽悠遠的後勁，用果酸和淡淡香氣作主角，偏偏前面累積已久的味覺在這道完全被放大，近乎無止境的酸味侵門踏戶!可能是我對酸味接受度偏低，但這似乎太過頭了!每一口都沒收斂味覺。現在想想，如果有點wine pairing，靠著酒甜風味，說不定會很完美的讓口感圓潤起來，和酸味合而為一。後悔啊!鳳梨、椰奶、芒果液態氮處理過的椰奶散著迷人的霧氣蒸騰，裡頭埋著的蜂蜜冰淇淋跟著煮過的鳳梨和小芒果慢慢把味覺收斂下來。總算結尾沒有太過刺激這樣是3680元的套餐，吃起來猶如雲霄飛車，時而奔騰破雲，時而衝鋒探底，上下高低差距甚大，搞得有點七暈八素。酸、燻，這是今天體驗中最強調的兩種風味，每道菜分開來都是令人驚豔的出品，結合起來卻讓已經拉到極高音的琴弦繼續上緊，直至讓聽眾皺起眉頭。NBA有些隊伍找起明星球員組隊卻每每戰績不順，今天的Mume大概就像這樣吧。Mume大膽的創作風格是卓越的源頭，應該還是會再來嚐嚐，只是希望能有更多甜香濃郁的元素在裏頭!--拉麵修羅路150碗全紀錄 https://goo.gl/mXPgH2想到就寫的食記 https://www.facebook.com/yoshyou423/--", "推文": 1, "噓文": 0, "總回文數": 2}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559223857.A.B3F.html", "Title": "標題[食記] 台北 三層 大稻埕涼州街上的老公寓咖啡廳", "Time": "Thu May 30 21:44:13 2019", "IP": "61.231.164.90", "Content": "   餐廳名稱：三層   消費時間：2018年/5月   地址：台北市大同區涼州街106號三樓   營業時間：11:00~19:00(週三公休)   圖文：http://mrfatuncle.blogspot.com/2019/05/mittsumedesserts.html雨後的涼州街，陽光透過窗戶灑落室內，像是把大稻埕的詩情古意，全帶進這老宅咖啡廳。在大稻埕的邊緣，三層的老闆，善用老屋給予三層的每吋空間，淺色系的日式居家風裝潢，簡單而不流俗，寬敞也沒有壓迫。下午時分，就適合在這來塊生乳酪蛋糕和透涼的冰拿鐵。吃完剛拿到2019米其林必比登推薦的賣麵炎仔金泉小吃店，走來大稻埕的三層，休息一下。原先在八德路四段的三層，在搬到龍江路後，去年底，又改落腳大稻埕。沒有招牌的店面，和上次在市政府附近，喝咖啡的巢Nido很像，都是在這種老舊公寓，得要按舊公寓的門鈴，才會有人開門。店內總共有兩層樓，三樓和四樓，不能訂位和不接受4人以上的團體同時來。萊姆生乳酪 $140、拿鐵咖啡 冰 $150三層的甜點與咖啡，都不到特別美味，大約是台北咖啡廳中等的水準。或許是點餐的問題，選這款不用進烤箱烘烤的萊姆生乳酪，好像跟上次幫朋友慶生，自己做出的口味得差不多。只是三層的萊姆生乳酪，還帶有著淡淡的萊姆發酵香氣，再為蛋糕本身添些乳製品的酸度。覺得以咖啡廳來說，三層不提供插頭使用，和冷氣似乎不足，有些熱，對客人會有些不便。以這兩次都在這種老舊公寓樓上的咖啡廳比較起來，我更喜歡巢Nido有高質感的空間感受。胖大叔 : ★★★☆☆---------------------------------------胖大叔Mr.Fat Uncle粉絲團https://www.facebook.com/mrfatuncle胖大叔Mr. Fat Uncle Instagram (mrfatuncle)https://instagram.com/mrfatuncle/---------------------------------------", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559226723.A.333.html", "Title": "標題[食記] 林母仔的店 台北雙連市場鮮美石斑魚水餃", "Time": "Thu May 30 22:31:59 2019", "IP": "49.159.67.43", "Content": "   餐廳名稱：林母仔的店   消費時間：2019年/5月   地址：台北市太原路238號隔壁，雙連市場入口第一攤   電話：+886 919 133 401   營業時間：17:00 - 20:00 (週二至週五)；11:00 - 19:00 (週六日)；週一公休   每人平均價位：150 TWD   可否刷卡：否   有無包廂：無   推薦菜色：綜合水餃   官網：https://www.facebook.com/ohma100/圖多Blog好讀版:English: https://reurl.cc/GO0kv中文: https://ryokousharoody.blogspot.com/2019/05/blog-post_12.html2019年5月11日，中午和朋友們特別來台灣台北的雙連市場為的是來一試這裡頗有名氣的林母仔的店！林母仔的店最有特色的對我來說肯定是石斑魚水餃了！當然其它的餐點看起來也是相當誘人！不過既然第一次來我們大家還是都點了綜合水餃，150 TWD (= 4.74 USD)這樣的話，一次就可以吃到各種不同的水餃綜合水餃裡面有石斑魚水餃，海蝦韭黃水餃，綠藻干貝水餃，高麗菜水餃以及韭菜水餃除了石斑魚水餃外都是以豬肉作為內餡水餃看起來比一般的水餃大一些https://imgur.com/HbbyI39.jpg石斑魚水餃因為內餡全部是石斑魚吃起來較一般豬肉餡水餃嫩有芫荽特有的香氣海蝦韭黃水餃內有鮮甜的蝦子搭配起韭黃可說是蝦類水餃的經典綠藻干貝水餃的干貝給的蠻大方的吃下口中有干貝的鮮美！高麗菜水餃和韭菜水餃也是相當不錯吃起來都很多汁鮮美！個人當天最滿意的水餃，當然還是石斑魚水餃了！當天我們還有點一碗鮮蝦乾麵來sharehttps://imgur.com/olFD0jd.jpg蝦子大又新鮮。好吃！麵和醬汁搭配起來也很不錯還有綜合水餃套餐還附贈一碗小卷湯！https://imgur.com/ZJhDc6R.jpg湯喝起來有一種海鮮特有的鮮甜相當好喝湯裡面的鬼頭刀魚丸口感紮實而小卷的份量不小吃起來Q彈新鮮雖然一開始點餐時覺得150元只有10顆水餃跟1碗湯頗貴但是實際吃下來，我認為是相當超值的美味！唯一美中不足的是，因為是市場的攤子所以用餐環境比較簡陋一些--Roody the Traveller (旅者Roody)我的Blog: http://ryokousharoody.blogspot.com/我的Fan Page: https://www.facebook.com/yuro.tsai/我的Instagram: https://www.instagram.com/roodytsai1224/紀錄我在日本 台灣 越南 新加坡 汶萊 馬來西亞 加拿大 香港 南韓的景點 以及 美食--", "推文": 1, "噓文": 0, "總回文數": 2}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559227265.A.A26.html", "Title": "標題[食記] 台中 WA DI JA 早午餐。食材用心餐點滿分", "Time": "Thu May 30 22:41:02 2019", "IP": "61.62.187.197", "Content": "餐廳名稱：WA DI JA消費時間：2019年/5月電話：0909-461558地址：台中市西區福人街19號2樓營業時間：10:00~18:00 不定休blog圖文版：https://morrisyu.com/archives/5441WA DI JA，位在台中美術館附近巷子內的一家早午餐店，主人曾經在多家餐廳服務過，WA DI JA音同台語的哇底加，也就是我在這，蠻俏皮的取名方式。WA DI JA店址位在二樓，一樓是To Heart Flora & Gift花藝店，門口擺放著一台可愛的露營車，二樓的用餐空間不大，座位數也不多，雖然剛開沒多久，不過假日生意相當不錯，建議前來用餐時先訂位。menu，在食材的挑選上相當用心，menu上頭寫著所有食材來源，餐點的選擇也不少。與你相芋檸檬香草雞腿，雞腿排、吐司上是芋頭醬、生菜、時蔬、優格，雞腿排外皮煎得赤赤，雞腿肉肉質軟嫩好吃，吐司加上芋頭醬很特別，滿滿的芋頭香味，一小杯的梅子醬，淋到雞腿肉上酸酸甜甜的相當特別。WA今天 海鮮滿滿呀，燻鮭魚嫩蛋搭碗豆青醬吐司，法式吐司、煎赤赤中卷、生菜沙拉、時蔬、太陽蛋、優格、薯塊，法式吐司帶有淡淡的肉桂香氣，口感軟嫩，燻鮭魚搭配嫩蛋一起吃倒是很新鮮的作法，煎過的中卷則是淋上南瓜醬，Q彈的口感配上南瓜的甜味，看似份量不多，不過吃完還是會有飽足感。--            @__           _,>/-_   攝影‧旅行‧拈花惹草→Morris          (_) \\(_)________ http://morrisyu.com/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559228783.A.151.html", "Title": "標題[食記] 臺中＊點點心（新光三越）", "Time": "Thu May 30 23:06:17 2019", "IP": "61.70.169.85", "Content": "   餐廳名稱：點點心（新光三越）   消費時間：2019年/5月   地址： 臺中市西屯區台灣大道三段301號-10樓   電話： 04 2254 2271   可否刷卡：可  http://mypaper.pchome.com.tw/yu1122_iv/post/1378825535*********************************************************************http://photo.pchome.com.tw/yu1122_iv/155876687858脆皮鮮蝦腸($138)一送上來以為是普通的港式粉腸後來一口咬下發現! 多了油炸過的酥脆口感跟味道都很好 吃起來外脆內軟用米做的腸粉包裹鮮蝦和一些配料，要趁熱吃，冷掉就沒那麼特別了http://photo.pchome.com.tw/yu1122_iv/155876694192蟹子燒賣皇($128)味道很入味 蠻紮實的，一口吃下很滿足http://photo.pchome.com.tw/yu1122_iv/1558766961933小波蘿油($118)波蘿本身偏乾,即使加上奶油也沒有加分....阿樂跟朋友一致不推http://photo.pchome.com.tw/yu1122_iv/155876698574芋頭蘿蔔仔($128)好拍照的餐點之一外型可愛有特色，內餡是芋頭餡有酥炸過，口感像麻糬缺點是有點黏牙，不好咬吃完整個嘴巴口乾舌燥....http://photo.pchome.com.tw/yu1122_iv/155876700587豬仔流沙包($118)招牌必點外型可愛，又可以戳鼻子流鼻涕出來很好玩，內餡的蛋黃流沙餡鹹鹹甜甜的很特別又好吃，適合讓小朋友邊玩邊品嘗http://photo.pchome.com.tw/yu1122_iv/155876702777懷舊糯米雞($128)很有飽足感，外面包裹的荷葉有散發淡淡荷葉香包在米飯內的雞肉及其他配料蒸的很入味，鹹香鹹香的，雞肉也很嫩一開始知道點點心是在台北這次要來台中才知道也有點點心阿樂迫不及待納入台中一日遊之一吃過之後,相較之下比較喜歡添好運多一點~原先期望太高,覺得吃了沒有預期中的讓人驚豔不過只品嘗六個餐點也不能以偏概全!以上是個人的心得~----", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559128993.A.1C3.html", "Title": "標題[食記] 基隆中正區正濱漁港附近-熊豆咖啡店", "Time": "Wed May 29 19:23:10 2019", "IP": "39.8.35.221", "Content": "   餐廳名稱：熊豆咖啡店   消費時間：2019年/4月   地址：基隆市中正區中正路579-1號   電話：02 2463 1112   營業時間： 13:00–20:30(一二三四日)/13:00–20:30(五六)/周三公休圖文網誌版:https://twpang.com.tw/blog/post/bear_coffee_beans-----------------------------------------------------------------在和平島吃完晚餐後   難得今天天氣不錯覺得今晚就這樣回宿舍 感覺很不值得…於是在正濱漁港(彩色漁港)旁邊找到這間-熊豆咖啡店似乎氣氛很不錯 本胖決定就來這裡來份甜點放鬆一下吧~店內的燈光氣氛很不錯 整體非常的寧靜非常適合來這裡打筆電 或是 讀本書店內有沙發椅 可以讓客人們以較慵懶的姿勢躺著 好好歇息一下還有這張適合多人一起坐著聊天的桌子每桌的桌上也都會放上花做裝飾本胖還蠻喜歡這個位置 從這個角度看出去的正濱漁港 就像是一幅畫一樣 充滿著美感天色漸漸暗下來..看著漁船、對岸的燈火 感覺也是別有一番風味架上還陳列了不少可口的點心 讓客人挑選沒想到這裡的咖啡豆的種類有這麼多 如果對這方面有研究的朋友 不妨可以跟老闆詢問一下~牆壁上這幾張 本胖就沒有細看 但似乎是跟咖啡有關的執照店內同時也有著很多裝飾品 讓大家欣賞好好品味一番另外店裡也有提供書籍讓客人們邊享用咖啡 一邊靜靜沉浸在書香之中菜單部分如下背面還有甜點類的menu還有另外一份咖啡專屬的清單純鮮奶茶(去冰)雖然只有小小一杯 但奶香、茶香的比例恰到好處不論太過膩口 也不味覺的太過清淡 這樣微妙的比例很適合慢慢啜飲體驗它的滋味~冰淇淋鬆餅(蜂蜜)這邊可以看到老闆的巧思 鬆餅格裡面都放入了一顆顆的巧克力酥首先先用蜂蜜來上一份吧~甜蜜蜜的蜂蜜 配上外酥而內香的鬆餅 這樣慢慢品嘗甜蜜滋味挺美妙的而且一邊咀嚼 還可以感受到淡淡的巧克力酥香味沾上鮮奶油吃也很不錯本胖的小習慣..還是覺得冰淇淋跟鬆餅分開吃感覺會比較好因此就把冰淇淋(好像是巧克力酥)留到最後在再慢慢享用用這冰淇淋當作ending感覺挺不賴的~假日來正濱漁港玩完後想要找地方休息一下?那就來這邊品茶可口的茶點&咖啡 或是 甜點靜靜地在這裡欣賞彩色漁港日出、日落後的美景吧~對了 順便一提 這間店也是林右昌的美食書裡面的其中一間有興趣的朋友不妨可以來店裡翻看看~熊豆咖啡店電話： 02 2463 1112地址： 基隆市中正區中正路579-1號開放時間： 13:00–20:30(一二三四日)/13:00–20:30(五六)/周三公休--跟著賤胖在台灣吃喝玩樂的故事~https://twpang.com.tw/台灣貪吃胖臉書粉絲團 (即時發布文山新店美食)https://www.facebook.com/a12425/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559130953.A.52E.html", "Title": "標題[食記] 【永心鳳茶】高雄同盟店。質感台式茶餐廳", "Time": "Wed May 29 19:55:45 2019", "IP": "219.70.114.65", "Content": "【永心鳳茶】同盟店地址︰高雄市三民區同盟三路590號電話︰07-3116878，建議可先於粉絲團/電話訂位營業時間︰11:30–21:30#低消每人一杯飲品或一份餐點#須收10%服務費，可刷卡其他分店資訊：-高雄中山店：高雄市苓雅區中山二路404號 (07-5362718)-微風信義店：台北市忠孝東路五段68號3樓 (02-27233028)-新光南西店：台北市南京西路15號3樓 (02-25819909)圖文網誌建議閱讀版：https://listentolu.com/2019/05/yonshin-tea/從高雄起家的台茶沙龍mix台菜料理【永心鳳茶】，在台北已經紅了好久噢~記得我們前幾個月經過中山南西店想說碰碰運氣，可眼前排隊的人還是超多阿！(大驚以致於LAG的2人組遲遲沒有走進這間鼎鼎大名的網美(?)餐廳趁著3月去參加同學婚禮的機會，決定乾脆直接溯源(?)到高雄朝聖吧XD用餐日期：2019/3【永心鳳茶】是【老新台菜】在2015年成立的茶飲品牌目前一共有四家店：高雄中山店、高雄同盟店、台北信義微風店、台北中山南西店有別於台北分店都開在百貨內，高雄的兩間店都是設立在街邊而我們已經提早訂位，這天要用餐的【永心鳳茶】同盟店建築和隔壁的爸爸店【老新台菜】相連，一整棟的氣勢感覺好強大！PS.可以先用電話或是到臉書粉絲團訂位因為當天明明是平日，周五中午的位置還是幾乎坐滿欸因為同盟店位置相對的沒有那麼市中心，開車來這裡會比較容易確認過可以與爸爸店【老新台菜】共用專屬停車場但當天我們是先停在對面的路邊免費停車格，步行兩分鐘走過來也很方便因為每個角度都美得冒泡，還沒有踏進大門就已經用了好多記憶體阿~(掩面不只是店名【永心鳳茶】取自於台語的“用心奉茶”諧音借義處處都是point的LOGO設計也讓人好喜歡~除了華麗的鳳凰意象，裡頭還包了個TEA！#HEN會太會了走進永心，光影、木桌、老件和金色拉線組合真心美~先看我們吃完飯準備離去前獲得的美好空景否則桌距小加上幾乎坐滿的狀況怎麼拍都是和隔壁桌人客的大合照哦(喂第一次在這麼時髦的台式茶餐廳吃飯，有種奇妙的穿越感呢而【永心鳳茶】很有態度的local到底店裡販售的是以飯類為主的定食搭配單品台灣茶以咖啡與寶藍作為主色調，壁櫃上的銅製茶罐與細節處金邊的三色組合非常迷人我完全理解為何永心如此火紅了，大家對老派潮店真的無法抗拒阿！無論招待客人或姐妹揪下午茶都很有面子發現高雄和台北販售的品項和價位不太一樣ps.偷偷說好多種餐食都比台北便宜50塊呀~(意外賺到?!)#低消每人一杯飲品或一份餐點同盟店的MENU：丹尼跟我總共點了『剝皮辣椒雞湯飯』$330、『小卷米粉湯』$280『合歡山紅茶』$150、『紅烏龍焦糖千層』$130餐檯上正在準備待會要上桌的茶飲，就連茶具都很有質感吼！冷藏櫃展示著當日甜品與冷泡茶們浮誇系的女子們到永心記得點上『冷』泡茶一瓶兩人喝剛剛好，而且還會附上高腳玻璃杯呢~(有夠over但時隔兩個月，我必須說對於這瓶『合歡山紅茶』只依稀記得茶味帶些果香，入口不澀哦(喂接著的是兩個湯控很有默契都選到的湯類主餐『剝皮辣椒雞湯飯』、『小卷米粉湯』只要點主餐都會附上標配的三樣小菜：和風海帶芽、炒花生米、胡麻龍鬚菜『小卷米粉湯』細米粉上頭是現燙的新鮮小卷，佐以娃娃菜和溏心蛋配色湯頭以南部口味來說稍微清淡，所以不只使用了油蔥和蔥花提味，一旁也有豆瓣醬油雖然說不能以台南葉家邱家的高標準來要求，但裏頭有豆芽菜實在讓人有點不解XD如果能有些芹菜末我們會更喜歡的阿！對了，份量算是吃巧不吃飽 (丹尼表示下一攤再接著吃『剝皮辣椒雞湯飯』兩票一致通過這道大勝的永心招牌菜這份比起小卷米粉真的澎湃很多，而且還附一碗好吃白飯！(到底多餓同樣有溏心蛋，這碗雞湯裡還多了綜合蔬菜和整片的雞大腿肉最讓我喜歡的是微微辣但十足夠味的湯頭，喝光光不是問題！掃完主餐以後，休息一會待服務人員上甜點即便拉下遮簾也抵擋不住高雄午後的炙烈陽光是時候好好享受這得來不易的愜意平日阿~端上招牌甜點『紅烏龍焦糖千層』#相機又要先吃無誤這瓶冷泡茶一物三用，除了飯後解膩、甜點佐飲還能當百搭的拍照道具哈哈黑色點點顆粒是這塊蛋糕茶香的來源烏龍茶蛋糕體與上層焦糖的搭配非常match且不膩口不是對甜點非常有愛的我們都覺得很美味結帳時也因為這復古的收銀機與100分融入的店員穿搭，忍不住多拍了幾張除了餐飲，【永心鳳茶】也有讓人走路有風的茶禮盒包裝對藍金配色著迷的我們真的差點要款一盒出門 (剁手內用的空間挑高寬敞，雖然這天的位置桌距有點窄但處處都能感受到經過設計的用心細節加上外場人員周到的服務，讓我們整個用餐感受還是很放鬆舒服#難得有會讓人存檔想回訪的網美餐廳阿！如果和我們同樣LAG很久，遲遲還沒有走進【永心鳳茶】推薦你快來一回，有吃有拍，保證相機和肚子都收穫滿滿回家噢！--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559133587.A.05C.html", "Title": "標題[食記] 台北 FUN RELAX家庭餐廳吃到飽", "Time": "Wed May 29 20:39:45 2019", "IP": "39.8.62.198", "Content": "義式餐飲吃到飽系列之--FUN RELAX家庭餐廳有圖有真相圖文並茂版：https://nikcoke.blogspot.com/2019/05/fun-relax.html消費日期：2019 年 3 月地點：台北市信義區松山路11號號3F松山車站電話：02-27476600價位：經典餐350元主廚餐500元豪華餐650元以上加一成服務費吃到飽方案加100可享生啤酒喝到飽吃到飽外也另有單點可選擇環境：位於松山車站三樓的位置，交通上算是相當的便利，環境看起來相當的光鮮明亮，在靠窗側還可以看到車站外的街景與靠車站的饒河夜市這一端，而另一邊則是木式裝潢加上熊大裝飾的一個區域，由於店家有吃到飽跟單點的兩種服務，不確定是否會有分區還是都整併在一塊，但整個環境感覺還蠻寬敞舒適的，是個適合聚餐聊天的好去處松山車站與吉祥物－店面－看板－櫃檯與餐區－用餐環境－餐點：餐桌與餐具－調味料區－提供辣椒粉、胡椒粉、胡椒粒、鹽、辣椒醬等調味料menu－飲料區--原豆咖啡－熱開水－沖泡式茶包與奶精和果糖及糖包－生啤酒機－限吃到飽加價一百使用罐裝可樂、雪碧、芬達橘子汽水－精選奶茶－玫瑰蘋果醋－沙拉吧--醬汁－提供千島醬、巴薩米哥醋、紫蘇梅油醋各式沙拉－水果區--當天看到的有西瓜跟柳丁兩款，西瓜吃起來蠻甜的爆米花--芋頭湯--送來時說是玉米濃湯，可是怎樣看都是我不敢吃的芋頭，且友人喝完後說味道也是芋頭的味道炸物類--炸洋蔥圈－炸的相當酥脆，沾點塔塔醬或是蕃茄醬，吃起來也蠻別有一番風味的酥炸雞翅與棒棒腿－雖然外觀炸的蠻焦黑，不過吃起來倒是意外的不錯，皮酥內多汁，味道還不錯粗薯－單吃粗薯的口感也蠻酥脆的，而喜歡多點風味感的話，可以搭配附的椒鹽跟蕃茄醬，味道搭配起來也很好吃炸雞塊－雞塊炸的皮酥內嫩，除了可以搭配椒鹽跟蕃茄醬味道外，其實沾洋蔥圈附的塔塔醬味道也是蠻搭的義大利麵類--蒜味鮮蝦義大利麵－茄汁瑞士丸義大利麵－茄汁義大利麵吃起來表現普普，不過瑞士丸味道吃起來倒是還不錯，可惜沒有像IKEA那樣專為丸子出個項目點來吃義式燉飯--火烤中卷墨魚汁燉飯－中卷看起來份量不算小，不過墨魚汁燉飯看起來還蠻可怕的就沒欲望分食著吃奶油松露野菇燉飯－燉飯條理的相當軟爛，味道也蠻不錯吃的，而主角松露野菇吃起來倒是普通，反而覺得小蘿蔔還蠻新鮮多汁的一個口感德式帶骨腸紅酒燉飯－燉飯的口感一樣軟爛，而味道因為紅酒的關係吃起來帶點香甜的滋味，搭配脆軟的德式帶骨腸，感覺也是蠻搭的一道菜色披薩類--海膽魚子醬海鮮披薩－瑪格麗特臘腸披薩－新鮮的九層塔與牛番茄及義式臘腸做出來的瑪格麗特臘腸披薩，吃起來香甜多汁的一個口感，味道相當的棒蜂蜜花生核桃披薩－以花生醬為基底，塗抹蜂蜜與核桃上去的蜂蜜花生核桃披薩，吃起來味道相當的甜膩，很適合螞蟻人選用的一款披薩評價：還記得之前來松山車站二樓的銅盤吃燒肉時，三樓還沒什麼店家，沒想到之後這邊就開了家義式料理的家庭餐廳，於是就揪了一些友人來這邊聚會聊天在食材的部份，餐點的內容雖然稱不上相當多樣化，但內容基本上都有單點的一個水準，大部分看起來也都蠻精緻的一個感覺，因食量有限，所以我們一行人都點基本款的經典餐來吃就已經是一個吃不完的概念，但因為揪到的人比較多，所以相較之下可以分食到較多種類的餐點，吃的相當開心跟飽足在服務的部份，雖然店內的服務生感覺不多，且都忙著在送餐，但態度上感覺還算是不錯，自助吧的東西沒了沒多久也會更新上來，而炸物的盤子還是造型的米老鼠盤子，中間放上炸物，兩邊的耳朵附上配料，看起來相當的可愛，整場吃下來感覺蠻愉快的整體來說，三樓的環境整個很親子生活的一個感覺，加上店內有巨型熊大娃娃，讓這家店也沾染了不少親子餐廳的一個感覺，食量少的可以選擇單點幾樣一起吃應該就很飽了，而食量大的可以多揪幾個親友一起來可以分食到蠻多樣的食材也是蠻適合的，雖然餐點稱不上是包山包海那樣的多，但是精緻的幾款菜色看起來也是蠻不錯的感覺，下次有機會應該會再來吃一下沒吃到了其他餐點試試--", "推文": 1, "噓文": 0, "總回文數": 1}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559134870.A.E92.html", "Title": "標題[食記] 永和喫鍋趣 高品質肉配超強自助吧吃到飽", "Time": "Wed May 29 21:01:06 2019", "IP": "114.25.9.119", "Content": "   餐廳名稱：喫鍋趣   消費時間：108年/5月   地址：新北市永和區中山路1段9號 11號   電話：(02)2920-0766   營業時間：上午11:00 ─ 下午03:00 / 下午05:00 ─ 晚間10:30   每人平均價位：310起(不收服務費)---菜單環境介紹：http://maewwow.pixnet.net/blog/post/215340024 喫鍋趣位於永和頂溪站出口5分鐘路程https://imgur.com/suHwvIl.jpg主打使用天然、健康、認證的安心食材從生鮮肉品、蔬果到湯頭都是店家精挑細選店內還有超強自助吧滷肉飯、麵、冬粉、飲料、冰沙、甜點、水果、冰淇淋通通都都可以無限享用像我們是2人共鍋 加點肉片 再配他們的自助吧這樣吃下來很划算超強自助吧》https://imgur.com/IfIb2OJ.jpghttps://imgur.com/WLJIqk7.jpghttps://imgur.com/rgARma6.jpg很久沒看到火鍋店的自助吧這麼強大店內還有超強自助吧滷肉飯、麵、冬粉、飲料、冰沙、甜點、水果、冰淇淋通通都都可以無限享用而且補料補得很勤（老闆沒有在怕客人吃的啦！）附餐還有5種選擇白飯、滷肉飯、五木拉麵、王子麵、龍口粉絲https://imgur.com/uDyUB3A.jpg想吃多少就拿多少不用再像其他家火鍋店只有一種可以選擇冰淇淋也提供了4種不同口味的杜老爺冰淇淋可享用https://imgur.com/phDDDQ0.jpg自助吧中最深得我心的就是這一味必推滷肉醬汁https://imgur.com/b5cmJ7I.jpg成功扮演了重要的綠葉角色不論是拌飯、麵、還是冬粉都很好吃如果只是這樣 就太小看了這一鍋滷肉他還可以拿來拌火鍋醬料 讓火鍋醬的層次更豐富喫鍋趣的鍋物種類多樣除了牛、豬、雞、羊、各式海鮮、素鍋外還有高檔的櫻桃鴨、日本頂級和牛跟龍蝦滿足所有人的需求一鍋310元起 還不收服務費很適合家人、朋友間聚餐低卡番茄湯頭》+30元很推薦他們家的蕃茄湯頭酸酸甜甜的蕃茄味很濃郁拿來煮牛肉、豬肉都很適合煮過後的肉片會帶有淡淡的蕃茄味就算不沾醬也很好吃能量豬梅花肉片》https://imgur.com/tZv2uld.jpg他們家的豬肉片很好吃肉片很大片又厚即使不小心在鍋裡煮過頭 還是很軟嫩美味程度完全不輸給牛肉美國嫩肩牛》https://imgur.com/h9gOjHF.jpg想要吃健康一點可以挑選油花較少的嫩肩牛煮的時候輕輕的涮幾下 就很美味--我們是愛嚐鮮、愛分享的小夫妻歡迎來我們的部落格坐坐☆跟我們一起吃喝玩樂http://maewwow.pixnet.net/blog☆粉絲專頁https://www.facebook.com/doublepig/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559136656.A.44F.html", "Title": "標題[食記] 台北 Oth Taipei 中山站 新式茶飲", "Time": "Wed May 29 21:30:49 2019", "IP": "111.184.17.173", "Content": "   餐廳名稱： oth Taipei 中山站   消費時間：2018年/04月   Vlog:https://youtu.be/Jld5sDJfe2k?t=175   網誌： https://www.brewdustfish.com/othtaipei/----台北中山站，晶華酒店後面的巷子開了一間新式型態的茶飲。老闆來自新加坡，受到祖母的薰陶，決定將茶飲推廣給大眾。這棟大廈超美的啊，很多人都在這邊拍照。Oth Taipei就位在大廈的一樓。推開簡潔的灰色大門，之後入眼的就是開放式的吧台，可以看到飲料的製作過程。但以開放式吧檯來講，其實廚房和客人有點距離。店裡走的是極簡風格，低調的灰為主色覺，外面的光照進室內，顯得整體乾淨明亮，這個角落是我最喜歡的一角，充滿禪意。有別一般手搖飲料店，飲料茶桶用實驗室的樣子呈現，很特別。櫃檯前方展現店裡今日提供的三個餐點：分別是可麗露、日式紅豆麻糬、鹹食三明治。服務人員帶我們入座之後，先詢問是否是第一次到 Oth Taipei，如果是第一次的話，店員會逐一介紹菜單，決定好要喝什麼就可以去櫃檯點餐付錢。餐點Chante tea $135聽老闆介紹的時候，得知這一款是店裡主打且最熱門的飲料，所以就點來試試看，一試果真是Oth Taipei的紅牌！Chante tea隨著付的一隻湯匙端上。端上時看到這杯畫面很豐富的飲料，心裡想這一定不簡單。黃色是芒果雪酪，酸酸甜甜的芒果冰，搭配一口茶，很像在喝芒果烏龍茶的感覺。接著搭配ㄧ旁的莓果泥，吃起來偏酸，但喝了一口茶，平衡了起來，沖淡了口中的酸。湯匙攪拌（香緹）鮮奶油就變成奶茶，並不會太甜，這一杯真的有多層口感啊！這三種喝法，我最喜歡最後一個：奶茶。Cocoa espresso $100友人點的Cocoa espresso，一開始看菜單還以為這是含咖啡的巧克力，但其實Oth Taipei只有單純賣茶飲，並無咖啡。喝起來巧克力香氣十足，並不會太甜膩。除了喝到巧克力本身之外，也可以”吃“到上方的巧克力。唯一缺點大概是份量太小了，其實Oth Taipei也有另外賣售大杯的Cocoa espresso。點小杯的真的不過癮呀！Oth Taipei飲料整體而言算是水準之上，除了茶本身，還加入其他元素，像是雪酪...等等，喝的時候口感滿多層次，每一口的體驗都不太一樣，雖然單價偏高一點，但是個人是覺得值得一試的。Oth Taipei比較適合和朋友相約聊天、或是逛街逛累坐下來休息的地方，比較不適合拿電腦工作，給大家參考一下。推薦指數：★★★★☆　4顆星____________Oth Taipei週一 – 週日 11:30 – 21:00+886-2-2571-2000台北市中山區中山北路二段27巷5-1號https://www.onetreehill.com--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559139742.A.BD6.html", "Title": "標題[食記] 新北瑞芳 九份老街 阿蘭草仔粿芋粿 小吃", "Time": "Wed May 29 22:22:19 2019", "IP": "61.228.183.130", "Content": "   餐廳名稱：阿蘭草仔粿芋粿   消費時間：2019年/5月   地址：新北市瑞芳區基山街90號   電話：(02) 2496-7795   營業時間：09:00~20:30   圖文：http://mrfatuncle.blogspot.com/2019/05/Jiufenmusteat.html九份老街是台灣少數，我滿喜歡帶老外來的特色景點，然後搭配車程不到20分鐘的不厭亭，尤其天氣涼爽的時後更是舒服。阿柑姨芋圓和阿蘭草仔粿，已經是我既定的九份老街行程，其實說真的，雖然好吃，但吃得還有些膩，沒辦法，既然老外都是第一次來，那還是得吃。任一個 $15草仔粿是非常傳統的台灣小吃，因為容易壞，最好都要新鮮現做。在臺北想吃，得碰運氣，運氣好的時候，才會看到有人在十字路口，擺著紅色的籃子在賣。九份老街的阿蘭草仔粿，專賣草仔粿和芋粿，攤子內的草仔粿，皮薄偏軟，內餡多且實在，菜蒲和紅豆口味是經典。唯一可惜的是，換成年輕人接手後，草仔粿還好，但是芋粿，味道在傳承上，遺漏了一些。胖大叔 : ★★★★☆---------------------------------------胖大叔Mr.Fat Uncle粉絲團https://www.facebook.com/mrfatuncle胖大叔Mr. Fat Uncle Instagram (mrfatuncle)https://instagram.com/mrfatuncle/---------------------------------------", "推文": 3, "噓文": 0, "總回文數": 4}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559140898.A.A38.html", "Title": "標題[食記] 台北 海霸王前鎮水產—豪華海陸水產超市!", "Time": "Wed May 29 22:41:34 2019", "IP": "123.194.32.245", "Content": "好讀圖文網誌版：https://cicarobow.pixnet.net/blog/post/354788141https://i.imgur.com/41ETcoe.jpghttps://i.imgur.com/6WzAyz2.jpghttps://i.imgur.com/6bHcFht.jpghttps://i.imgur.com/XYCAeEZ.jpg   餐廳名稱：海霸王 前鎮水產   消費時間：2019年/5月   地址：台北市中正區延平南路110號   電話：02-2311-1577   營業時間：早上11：00 - 凌晨2：00台灣人向來愛吃鍋，而最近的火鍋市場蠢蠢欲動，開始了新的創新火鍋吃法，流行起「看的到、也吃的到新鮮」的水產超市火鍋。這類型的水產超市火鍋有如雨後春筍般冒出，而我們今天就要來台北西門町這間由海霸王集團新開幕的前鎮水產來一探究竟，水產超市生鮮食材任你拿的火鍋有著怎麼樣的魅力呢？前鎮水產位於捷運西門町4號出口對面，首先看到德立莊飯店一樓的打狗霸餐廳，走進去打狗霸後沿著指標下樓就可以到前鎮水產。海霸王的資金果然雄厚，連等候區的景觀造景都做得很浮誇霸氣。前鎮水產的櫃台報到處，在此登記好人數，就可以進入超市內選購食材了。噹啷！這裡就是今天我們要在此選購的超市區，空間很大很寬敞，而且重點是可以選自己喜歡的食材，我好興奮啊啊阿～超市大致分成七大區塊，分別為壽司區、海鮮區、肉品區、蔬菜區、飲料區和冰棒區，以及比較特殊的舶來品區。服務人員會給你一個小手推車裝商品，上面會夾著幫你安排好的座位號碼。而前鎮水產比起坊間其他水產超市火鍋，與眾不同的是，前鎮水產多了壽司區，可以在此購買喜歡的新鮮壽司、下酒佐料吃。海鮮區各色新鮮的水產放置在這，都有清楚標價，可以控制好預算，又能挑的到自己喜歡的新鮮海產。海產我們拿了巴林花蟹和波士頓龍蝦。服務人員會算上入場的人頭開鍋費，每人60元開鍋費，而我們今天吃的是石頭火鍋，鍋底額外每人多加40元，不另外收服務費。自助區有提供免費的多種麵食和飯食，也有免費的無限暢飲飲料，醬料區也在此可以自行取用。今天買了這些食材，另外配合5/23~6/30凡是點石頭火鍋，每人可多贈送一盤梅花豬肉，以及石頭鍋湯底會附蔬菜盤。擺好盤後，服務人員會開始幫我們下石頭火鍋的料，首先下麻油跟洋蔥和蒜，爆香的香氣馬上被帶出來，讓人口水直流。接下來服務人員會下一碗海霸王獨到的滷肉醬汁，增加石頭鍋的濃郁感。最後加入高湯就完成了，就能將食材丟下去煮咯！石頭火鍋的香氣濃郁，麻油味讓蔬菜和豆皮味道更上層樓。先煮一片牛五花，肉片吃起來很鮮美，不會老，加上麻油香特別有味。把A5黑毛霜降和牛輕輕涮幾秒就可以吃了，肉質超棒的，鮮嫩油脂又多，有入口即化的口感。把巴林花蟹丟下去煮，我必須要大推這裡的海產，超級新鮮。看看這螃蟹肉質，輕輕一吸，就能將鮮美的螃蟹肉吸進嘴裡，蟹肉的湯汁好鮮美阿。中場來吃個天使紅蝦，粉嫩的肉質超讚的。最後解決我們的大魔王，也是今天最貴的品項—波士頓龍蝦。龍蝦肉Q彈有勁，尤其是蝦螯的部位肉質特別鮮甜，超好吃。總結：沒想到台北市中心能有這麼新鮮好吃的水產市場火鍋，而且可以現挑現選自己喜歡吃的食材，新鮮看的見。這次我們來吃的是石頭火鍋，前鎮水產也有鴛鴦鍋，下次來試試鴛鴦鍋煮海鮮，應該會有不同的風味！前鎮水產地理位置靠近遊客觀光多的地點，營業時間很長，早上11點到晚上凌晨2點都有營業，即使半夜嘴饞想吃個水產火鍋也不會找不到地方吃，超讚的！--【 蘿蔔 x 食樂趣 ♣】▼歡迎加入粉絲團追蹤新文章▼https://www.facebook.com/cicarobow--", "推文": 2, "噓文": 0, "總回文數": 7}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559141211.A.BD1.html", "Title": "標題[食記] 高雄南華/新興市場 南華中日複合料理", "Time": "Wed May 29 22:46:47 2019", "IP": "220.133.251.239", "Content": "   餐廳名稱：南華中日複合料理   消費時間：2019年/05月   地址：高雄市新興區南華一路53號   電話：07-2914993   營業時間：15:30~22:30   每人平均價位：$75 ~ $150   可否刷卡：否   有無包廂：無   推薦菜色：豆漿海鮮類   圖文網誌：http://go.speedbug.cc/F5APU　 心　　得：   有時候嘴饞想吃吃日式風味的料理，但又不想花大錢上日本料理餐廳，   街上常見的台式日本料理也是個不錯的選擇。   最近剛好到美麗島捷運站附近覓食，在南華觀光夜市（新興市場）   內找到這間老字號的「南華中日複合料理」。   雖然開在「夜市」內，不過南華中日還是有店面的，可以舒服地吹冷氣用餐。   一進入店內，兩旁牆面上貼了滿滿的菜單及菜色照片，   這裡提供的菜色也是相當多，看得眼花撩亂阿！   每次來這種台式日本料理店最愛點這個「涼拌冷豆腐」，   而且發現好多人都沒吃過！冷豆腐跟我們一般常吃到的豆腐口感差很多，   吃起來脆脆的，又帶著點滑嫩，比較像是「菜燕」之類的口感。   本身沒甚麼味道，所以都會搭配日式醬油和柴魚片一起食用，   清爽的口感和味道也很適合夏天當開胃菜。   「起士炸豬排」外層的麵包粉外衣吃起來酥脆可口又不油膩，   不過中間不是一整塊厚片豬排而是由兩片薄豬肉片交疊中間再夾進起士組成。   吃起來其實還可以，豬肉也不會太過柴口。一旁的沙拉則是加了泰式酸辣醬，   很奇妙的搭配。   外頭的大紅燈籠寫個大大的「豆漿烏龍」，菜單上也列了招牌，   於是就點了這個「豆漿海鮮鍋燒」感覺相當特別。   意麵本身相當粗又偏硬，即使吃到最後吸了湯汁面還是不會變得很軟爛，   這樣的麵體是不難吃，咬起來也特別有嚼勁，只是跟平常吃到的   炸意麵口感很不一樣。   湯的部分，跟傳統的意麵高湯差不多，就是帶著鹹味的高湯，   沒甚麼特殊豆類之類的味道。但是入喉後喝起來的帶著點醇厚的口感，   不像一般的湯那樣的「水」，其實整體上還滿香濃順口的。--╭─╮╭─╮╭─╮╭─╮  ╭╮│  ┤│○││  ┤│  ┤╭╯│ ︵︵├  ││╭╯│  ┤│  ┤│○│   ╭╮  ╭┬╮╭─╮ \\▽/╰─╯╰╯  ╰─╯╰─╯╰─╯   │╰╮││││○│ sp◆Blog ~ https://speedbug.cc◆   │○││  │├╮│    ∥◆https://fb.com/speedbug.tw◆   ╰─╯╰─╯╰─╯ ψ aputa1118--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559141484.A.CDB.html", "Title": "標題[食記] 日本 大阪超豚骨濃度8(日本橋站)", "Time": "Wed May 29 22:51:21 2019", "IP": "106.1.225.51", "Content": "   餐廳名稱：超豚骨濃度8   消費時間：2019年/5月   地址：大阪府大阪市中央區高津 2-7-3   電話：+816-62121822   營業時間： 11:30~15:00 18:00~01:30   每人平均價位：300網誌圖文版:https://www.tony60533.com/nodo8/這次日本行本來沒有安排到拉麵，但最後一天突然覺得來日本好像應該吃一下拉麵我們是第一個客人欸，店還沒開我們就在排隊了，但其實我們是太早到沒地方去11點飯店退房，拉麵店11點半才開，我們就在門口等開門店內有個日本橋限定的濃度27，每天早晚限量10碗，我們第一個客人一定吃的到但是其實我們是誤打誤撞點到濃度27，本來沒看到門口招牌寫限量10碗本來以為限量是30碗還是100碗，竟然是10碗，也太珍貴，真的太幸運了進門就會看到左邊有個售票機，直接買餐卷歐座位真的很少很少，一間店只有大概10個位子左右，一下就客滿聽說這間比較多當地日本人來吃，不知道真假上面都有圖示跟一點中文，先投錢在選擇要點的餐點，再把餐卷給店員即可人氣第一名的超豚骨濃度8，一碗750日幣，約台幣216元旁邊有另一個人氣組合，就是一碗濃度8+一碗叉燒飯，950日幣(約台幣275元)下面有兩款數量限定的，醬油豚骨跟濃度27，我們選了濃度27來吃看看店內的餃子跟唐揚雞也滿有名的，發現唐揚雞3個200日幣，5個只要250日幣突然覺得好像應該點五個比較划算，後來才看到下面有5個的底下還有可以加糖心蛋或加肉片的，最下面那排左邊數來第四個就是加叉燒120日幣想吃多一點肉的可以加一下，上次看別人的好像會加2~3片叉燒基本款拉麵都只有一片叉燒歐，算滿大片的，然後都沒有糖心蛋歐濃度8+叉燒飯$950日幣(約台幣275元)這樣的組合真的超推的，一個套餐兩種享受濃度8的拉麵是細麵，麵的份量其實沒很多，且基本款濃度8就已經很濃郁了說這是叉燒飯的原貌，有半顆糖心蛋，還有肉跟蔥花跟海苔桌上的圖示有教學，拉麵吃光後，剩下的湯倒入叉燒飯裡面一起吃天啊真的很美味欸，平常吃飯喜歡加湯汁的一定會喜歡，拉麵跟湯飯有不一樣的感覺叉燒飯裡的肉都是一小塊一小塊的，上圖娜片叉燒是從拉麵那放過來的歐唐揚雞3個$200日幣(約台幣58元)唐揚雞其實沒有特別出眾，但是是有水準的，滿多汁的，記得趁熱吃歐濃度27$日幣980元(約台幣283元)再來是這個濃度27。真的超級無敵濃郁，吃到最後濃稠度都感覺在吃咖哩那種我覺得平常如果吃拉麵都選擇清淡口味，這種應該無法接受，濃度27比濃度8更濃然後基本的濃度8就已經比一般拉麵還濃郁是連我平常去拉麵店都點濃的人都覺得非常濃，但我覺得頗好吃的雖然到最後湯無法喝完，但滿讓人印象深刻的，就看個人能不能接受囉然後濃度27的拉麵是粗麵歐，我個人喜歡粗麵勝過細麵我們最後一共吃了980+950+200=2130日幣，約台幣614元。其實不貴呢桌上都有冰水可以自行取用，吃拉麵真的很需要水，真的很濃桌上也有醬料可以搭配，但我是完全沒用到這間超豚骨濃度8好像上過不少日本節目，還滿推薦的，有機會可以來吃看看網誌圖文版:https://www.tony60533.com/nodo8/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559141707.A.BF1.html", "Title": "標題[廣宣] 台中 港口豆花-手做甜品，全品項銅板價", "Time": "Wed May 29 22:55:05 2019", "IP": "59.125.44.112", "Content": "圖文網誌版https://gwan.tw/gangkou/港口豆花 大里本舖用餐時間 : 2019年/5月地址 : 台中市大里區大明路54號電話 : 0933-835-757營業時間 : 周一~周日 12:00~售完為止資訊揭露：本篇為廠商邀約試吃文大里的朋友知道嗎？最近有一間冰品店新開幕，台中第一間港口豆花就在有珍綠豆沙對面，這裡不僅有好吃的豆花，連嫩仙草、杏仁豆腐冰和養生甜湯都是自家手做的。我自己超愛他們的杏仁豆腐，連我對杏仁沒有特別喜好的人都覺得很好吃呢！偷偷告訴你們～豆花可是傳承忠孝夜市40幾年蔡家豆花的好味道呦！！1分鐘影片搶先看https://www.youtube.com/watch?v=inlPyOQ4BZU我們接近傍晚時來的，店裡生意還不錯，真材實料加上甜甜銅板價。附近學生下課也常揪伴一起來吃冰，不過內用座位不多，如果客滿的話其實也可以外帶外帶會用這種紙碗裝~ 另外，店家也提供外送服務。方圓2公里內只要滿200元就可外送，跨區域或大量訂購可以來電詢問，之後也會與外送平台foodpanda 合作檯面上的配料都是當天現煮，而且都有放在冰櫃裡保溫，可以吃得到手工熬煮的用心。另外~你們也可以注意粉絲團，不定時會有優惠活動~像我之前看到晚上7點後兩碗只要50元，根本買一送一了，感覺超划算！！芋圓、湯圓、粉圓這種都是一次煮少量，用完再煮雖然比較麻煩，但是也避免在檯面上擺太久而影響口感，這也是我覺得店家很用心的地方菜單主要有豆花、甜湯跟特色冰，但種類其實不少。寫文章時突然發現有仙草豆花的選項覺得很特別，同時可以吃到仙草跟豆花好像也不錯，對選擇障礙的人來說就不用二選一，還可以再加喜歡的配料，每種料都均一價只要5元呦～綜合豆花是店裡最熱銷的品項，原本搭配的配料是花生、紅豆、粉圓，如果有不喜歡的料都可以直接更換，比如你要換成湯圓或芋圓….等等都可以，不需要加價覺得很棒！傳承忠孝夜市老店蔡家豆花的做法，是很多人從小吃到大的回憶。現在不用跑到夜市人擠人，在大里也能吃到相同味道的豆花綜合豆花 $45元綜合豆花加入滿滿的料再淋上糖水，糖水是屬於比較清爽那種，不會搶了食材的味道，怕吃太甜膩的應該會喜歡他們的豆花不是那種滑嫩到入口即化的，但有濃濃黃豆香，口感挺綿密的。而且豆花量其實給的不算少，自己吃完一碗就很滿足花生保有香氣跟顆粒感，如果你喜歡那種一泯就化掉的口感建議可以換成別的料，若喜歡有些咬感的，那你會覺得這邊的花生很好吃綜合嫩仙草 $45元我其實不太喜歡仙草凍，覺得有股奇怪的草味。但我很喜歡嫩仙草跟燒仙草，有人跟我一樣的嗎XDD 港口豆花的嫩仙草就很合我胃口！綜合嫩仙草的配料有芋圓、花豆和粉圓嫩仙草是手工製作數量有限，每天最多能賣50碗而已，我自己是蠻喜歡這家嫩仙草，你們也可以試試看附上一顆奶油球讓客人自己加，我最愛吃幾口原味後再加入牛奶品嚐濃郁奶香，而且加入牛奶後總覺得仙草口感又更滑嫩了，我好愛裡面配料我最喜歡彈牙的芋圓，花豆吃起來則是鬆鬆綿綿但仍保有一些口感，而且是自己煮的蜜花豆所以不會很甜膩嫩仙草本身很大一塊，幾乎要跟湯碗一樣大了，也比一個拳頭還大。挖起來的時候可以感受到它的彈性，但入口又相當軟嫩，搭配牛奶讓整體口感更滑順粉圓冰 $35元愛吃粉圓的可以試試粉圓冰，這間粉圓給的很大器~整個碗蓋滿滿，幾乎看不到底下的挫冰。晶瑩剔透的粉圓吃起來是很Q的口感，如果你是咀嚼控，點一碗來可以咬很久 XDD杏仁豆腐冰+鳳梨 $40元對杏仁不排斥的人，建議你們試試杏仁豆腐冰，加上悉心熬煮的鳳梨，入口有著滿滿懷舊滋味我本身對杏仁沒有特別喜愛，但他們家的杏仁豆腐，光是外表看起來就好好吃，所以我還是嚐試看看！入口你會發現它沒有那種很嗆鼻的味道，而是淡淡的杏仁香氣。口感也不是平常吃到那種脆脆像洋菜凍的感覺，反而是在微微彈性中帶有豆腐般的滑嫩，喜歡杏仁的朋友，我會推薦你們試試這碗杏仁豆腐呦就連鳳梨都是店家自己熬煮，一碗冰裡面你可以吃到很多鳳梨果肉，而且口感相當清爽，類似古早味鳳梨冰的感覺，算是蠻真材實料的！--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559142274.A.424.html", "Title": "標題[食記] 台北 吟風 炭火料理。條通內的暖胃居酒屋", "Time": "Wed May 29 23:04:30 2019", "IP": "219.84.124.113", "Content": "餐廳名稱：吟風 炭火料理消費時間：2019年/3月電話：02-25636692地址：台北市中山區中山北路一段135巷35號營業時間：11:30~14:00 18:00~01:00blog圖文版：https://morrisyu.com/archives/5433林森北路條通這兒，不時的會有居酒屋新店出現，這次造訪的是 吟風 炭火料理，外觀用木頭搭起，裡面有個小庭院，很容易吸引過路人的目光。店內的空間蠻寬敞的，沒有擁擠的座位，除了一般座位區外，還有小包廂。雞翅干貝串，將干貝充填在去骨雞翅肉內，炭火烤後一口咬下是滿滿的肉汁，肉質軟嫩，不需再沾任何調味料，享用最原始的美味。鹽烤大蔥雞腿串，表皮烤得微脆，雞腿肉肉質不乾柴，搭配大蔥就是串燒的基本吃法。明太子薩摩揚，用魚漿製成，Q軟的口感，沾著特製的明太子醬好吃。炭烤時蔬，多種不同的瓜類組合，火候控制的不錯，不會太乾保有水份。日本根室秋刀魚，來自日本根室的秋刀魚，肉質肥美，擠點檸檬汁搭著蘿蔔泥一起吃，讓人滿足。手作雞肉丸串，切成細塊狀的雞肉和在一起，咬下去可以吃到雞肉的口感，配上滑順的蛋液一起入口。鮭魚茶泡飯，最後再來個茶泡飯收尾，滿足的一餐。--            @__           _,>/-_   攝影‧旅行‧拈花惹草→Morris          (_) \\(_)________ http://morrisyu.com/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559143135.A.08F.html", "Title": "標題[請益] 臺北單人的慶生", "Time": "Wed May 29 23:18:53 2019", "IP": "101.14.144.181", "Content": "1.想找的餐飲類別西餐、日式2.用餐地區臺北市區、新北市板橋3.每人預算新台幣$ 2,500元4.用餐時段週末(五六日)晚餐5.用餐人數1人6. 搜尋網路及板面文章後拿不定主意的候選店家大味割烹夏慕尼7.特殊需求因某些原因不能吃生食動物性蛋白質生菜沙拉可以接受預計年底12月會去吃先做詢問請益--", "推文": 3, "噓文": 0, "總回文數": 4}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559145517.A.B68.html", "Title": "標題[食記] 台北大安 UNCLE SHAWN 三個大叔的夢想", "Time": "Wed May 29 23:58:33 2019", "IP": "111.239.67.57", "Content": "   店名：UNCLE SHAWN燒肉餐酒館   地址：台北市大安區敦化南路一段160巷51號   電話：02 2752 9292   營業時間：18:00–00:30   個人平均消費：一人約800元   對我來說：桌邊服務，對待食材用心   適合去的時間：建議預約   吃完要消化多久：四個小時左右   ===============================================================   大叔夢想網誌：https://junespring.pixnet.net/blog/post/354786635   ===============================================================   2019年4月，個人覺得在這個價錢下的評比，僅供參考：   肉質★★★★★★★☆☆☆ 7顆星   配菜★★★★★★★☆☆☆ 7顆星   沾料★★★★★★★☆☆☆ 7顆星   服務★★★★★★★★★☆ 9顆星   環境★★★★★★★★☆☆ 8顆星「想想自己也是年過30的大叔了，那麼是否有勇氣跟他們一樣去追尋自己的夢想呢？」四月時在台北吃了不少家燒肉店，離去時朋友又說在大安區的小巷內有一家熱情且味道不錯的燒肉餐酒館，推薦我在回日本前一定要去吃吃。朋友算是知道許多好店的饕客，前幾年時班上的韓國女同學到台灣一遊，我也是託他多加照料。兩人雖然有些曖昧，不過最後還是沒有走到一起(詳情請看上野遊記第三篇)。不知道是不是這樣的緣故，每次回台灣他總會請我吃飯。於是我跟他走到了大安區的小巷內，來到這家有趣的「UNCLE SHAWN燒肉餐酒館。」UNCLE SHAWN燒肉餐酒館店內不大，如果不看那些排煙設備的話，還真不知道是家燒肉店。由於位置不多，建議先預約再去，電話或臉書訊息都能預約。總之這家店是由三位大叔？反正就是追尋自己的夢想，一起開的店。那麼你一定以為老闆是Shawn，喔不是，他們是抽籤決定的。如果你想炫富，可以敲鐘請全場喝酒，不過這次是朋友請客，我就不炫他的富了。菜單大致上是這些，其實這陣子在台北的燒肉店裡，多多少少都能聞到狂打和牛的氣氛。而UNCLE SHAWN燒肉餐酒館則是主推美國牛，價格就真的平實很多。兩個人也不會吃到四五千，大多兩千以內可以解決。板腱牛排：320元。其實我很喜歡桌邊服務，一是交給專業的來，不用沾手。二是你可以看看店家是否用心對待食材，展現其專業度。除此之外還可以聊聊天，像我這樣很愛問東問西的，桌邊服務就是我打開話匣子的時候。像店家對待板腱牛排的方式我就很喜歡，先簡單烤熟，再切下中間帶筋的部分烤至微焦，可以吃到不同口感，足見在烹調上十分用心。沾醬也是我喜歡的，洋蔥、青蔥及檸檬汁，你看，多沒有負擔阿～真的很用心對待這一塊肉，對於食材的敬意，我給滿分。干貝漢堡：150元。正當我納悶這個要怎麼烤時，幫我們服務的大叔說直接生吃就行喔～兩口咬下，干貝甜，蟹糕鮮，久久說不出話來。仔細的把不同部位的肉切開。帶筋的部分烤至微焦，果然沒有不好吃的部位，只有不會處理的廚師。鹽味牛小排：380元。吃過了清爽汁甜的板腱，那麼就來點油花重的牛小排吧，加點的時間正剛好開始。而有專人幫你烤肉，又可聊上一兩句，彼此開開玩笑聊聊生活，好像跳脫了主客關係，變得大家好像只是來找朋友一樣，而不是來店裡吃飯了。感謝朋友介紹了這家店，又讓我認識了幾位勇於追夢的大叔。若是你吃膩了台北街頭到處都是的和牛，那麼這家UNCLE SHAWN燒肉餐酒館倒是可以讓你換換口味，還可以排遣一點寂寞呢～--      這幾年這樣世界各地胡亂吃下來 始終堅持台灣小吃世界第一                             的魚漿夫婦https://www.facebook.com/junespring0628/--", "推文": 4, "噓文": 0, "總回文數": 6}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559146299.A.4C4.html", "Title": "標題Fw: [食記] [後龍] 重成商號‧我們Our.家的甜點", "Time": "Thu May 30 00:11:38 2019", "IP": "42.73.13.109", "Content": "※ [本文轉錄自 Miaoli 看板 #1Sxgyagp ]作者: pure816 (玫玫) 看板: Miaoli標題: [食記] [後龍] 重成商號‧我們Our.家的甜點時間: Thu May 30 00:11:10 2019[後龍] 重成商號‧一樓柑仔店、二樓 我們Our.家的甜點 二店網誌圖文好讀完整版：http://pure816.pixnet.net/blog/post/46748880============================================================================消費時間：２０１９／０５特殊聲明：文章PO在PTT上，不代表同意任人轉貼，　　　　　若僅轉貼連結，歡迎！　　　　　不歡迎全篇轉貼，卻完全不打招呼。============================================================================　　重成商號的粉絲頁是這樣說的：　　　　有你有我的 海邊慢生活/　　　　從阿祖開始門前小攤做起生意，阿公和阿嬤接手之後開　　　　立了重成柑仔店，生活開門七件事一手包辦，循序漸進　　　　的海水藍，象徵我們Our和老家的重新融合。　　重成商號是位於後龍北端（跨過玄寶大橋就進入竹南）。　　在海寶國小與保安宮之間。　　雖然我每星期會來回經過這裡一次。　　但通常柑仔店招牌擺放的不是很明顯，我只依稀記得這附近好像是有間柑仔店。　　而柑仔店二樓，由年輕一代回鄉來開甜點咖啡店，是從網路上看到的消息。　　開幕後，就算經過，沒仔細留意，還是不知道這裡多了家網美店。　　（我們Our.家的甜點，一店在214公里外的台南。）　　沒去過台南的我們Our，後龍的我們Our是老屋翻修為咖啡廳。　　從外觀幾乎完全看不出這裡有家咖啡廳。　　若在重成柑仔店對面的海寶公車候車亭望過來，那刷白牆面裡的大片玻璃窗，才讓人察覺這裡似乎與附近的民宅有些不同。　　從玻璃窗透過手寫「天氣好就不在家」，看窗外候車亭的風景，意境不賴。　　不過這一排面窗的座位區，實在不適合久坐啊！　　重成柑仔店的招牌雖然有時擺得很邊邊，但若有稍停一下，一看就知這是間傳統柑仔店。　　賣一些小朋友愛的糖果餅乾，一般民生必需品也有（拜拜用的金銀紙都有）。　　（農人的斗笠、海寶國小的學生帽相映趣。）　　穿越柑仔店，走入小門內，有面貼著老房子翻修的圖文牆。　　一樓底部，是老房子貼滿磁磚的舊廚房。　　往上走，同樣的磁磚風格，開始有了新元素，用照片、文字開始訴說我們Our。　　（很多遊客、食客，或網美們，都留下頗多照片，我就不多放了，:p。）　　上到二樓，玻璃窗這一邊的空間，完全沒隔間，有2/3的工作及吧台區。　　甜點櫃與玻璃窗之間有幾桌，坐著就可以看甜點櫃的VIP桌（）。　　玻璃窗前有一排西曬搖滾區，較大的內用空間在隔壁。　　假日人多時得等工作人員帶位，帶位後才會送上Menu。　　Menu用文字訴說我們Our，只有飲品品名、價位。　　當日甜點會公佈在粉絲頁上，或者要到甜品櫃來看。　　百來元的飲品，看其他人點的，都頗好拍的。　　不過當天沒特想喝的，就只有點一甜點、一鹹派。　　現在去翻粉絲頁（沒全翻），每天供應的鹹派幾乎都只有鮭魚芥末籽鹹派。　　不過當初點的時候，似乎看到的是鮭魚蘆筍鹹派（100）。　　嗯～當出吃是有吃到蘆筍在夾層裡，但存在感很弱。　　鹹派外皮算酥，蛋的存在感太大。　　完全無擺盤，就烤熱後放玻璃盤端出。　　是不至於難吃，但完全不會想再點。　　經典檸檬派（100），檸檬派上多了櫻花水玄餅，增加美感。　　沒有裸裝上盤，有些花瓣、堅果、藍莓、蛋糕塊、果醬來襯托。　　滿足了視覺，口味上派皮酥、檸檬酸也頗令人喜愛。　　下次來，點杯飲品配甜點，可以放空一下午。ＰＳ：六月造橋南瓜節、後龍西瓜節，有預備要去的朋友可繞過來吃個甜點。　　　（但假日可能人多，要久候喔！）　　　今年後龍官方西瓜節，6/1在西濱旁清海宮，若是北返，算很順路。　　　灣寶西瓜節則是6/8在灣寶驛站（平常假日有小市集），就在附近。　－－－－－－－－－－－－－－－－－－－－－－－－－－－苗栗縣後龍鎮海寶里網絃5鄰56-1號　037-432189柑仔店：08:00～21:00　週三公休甜點店：13:00～19:00　週二、三公休----------------------------------------------------------------------------  ●　　╲●╱ 　●　　╲●╱　我不是食神，說的只是我的所見、所聞、所嚐。／█╲　　█　 ＜█＞　　█　　青菜蘿蔔各有所好，如果說的與你感受的不同，　╳　　　((　　 ))　　╱  ╲　請見諒！　如算中肯，就請幫我推推唄！▂▅█--等待　那一季的玫瑰　 http://pure816.pixnet.net/blogPS：食記不一定會即時寫出，但若有店家優惠資訊、美食節目即時碎碎念　　則會在FB粉絲頁 http://www.facebook.com/pure816.fans 裡喔！--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559176659.A.9D2.html", "Title": "標題[食記] 高雄｜前金 大戶屋", "Time": "Thu May 30 08:37:37 2019", "IP": "42.77.71.175", "Content": "   餐廳名稱：OOTOYA 大戶屋   消費時間：2019/05   地    址：高雄市前金區成功一路266之1號(漢神本館B3)   電    話：07-2154377   營業時間：11:00～22:00   價位範圍：280～600/人   可否刷卡：可   有無包廂：有   推薦菜色：各式定食   鄰近捷運：中央公園站網誌圖文版   https://addyia.pixnet.net/blog/post/68035812話說水梨仔越來越有主見要先問過吃飯好不好？吃阿餃    好不好？獲其同意才可以今天就來介紹要嘛不吃要嘛一週吃兩次的大戶屋大概是有餐點樣品櫥窗吸引目光居然就主動朝著大戶屋走去加上用行動表示想吃那就進去吧～然後感覺高雄的大戶屋幾乎不會客滿隨時來都有位置但生意卻也一直維持忙碌狀態真是詭異入座前就準備好餐具、茶水這兒採科技服務圖片左邊的方塊會跟服務人員的手環感應舉例來說要喝茶就把寫著「加茶」的方塊面朝上服務人員就會過來桌邊服務不需要招手或是癡癡等著目光交會菜單每季會做微調像五月就有能加價13元升級山藥泥飯跟小魚飯(吻仔魚飯)的活動看吧  點餐沒先問過就獲得抱胸斜視的回饋茶碗蒸單點60元如果有點定食就只要40元夏萊啊原本不吃布丁、蒸蛋這種口感的食物但大概突然感應到美味的真諦現在一次用餐可以吃掉半杯左右雖然大戶屋的蒸蛋份量很小但用料實在雞肉丁尤其嫩也沒放魚板等常見的加工品給嬰阿吃還算放心最近常吃炸豬排這次想說吃個感覺較健康點der於是點了炭烤雞肉香橘醋定食($280)點炭烤雞好像還可以至少夏萊啊表情hen開心這道定食顧名思義主餐就是一塊炭烤雞腿排下層再鋪滿冷沙拉、菜絲青花椰菜、番茄塊剛好都是敝人愛菜本定食的靈魂就是這皿香橘醋淋上後整個加分雞腿排頓時散發光亮感覺人變美了考試都得100分味道則類似麥當當的糖醋醬稀釋後再加橘汁敝人是習慣用蘸der如果是醬汁用得兇盆友不夠用想續加好像是收15、20元左右定食附的漬菜也走清爽路線簡單的醃紅白蘿蔔這樣大戶屋的飯真的hen好吃不知道跟飯碗比較小有沒有關係用心吃大約四大口就一碗去了然後白飯與味噌湯都是能免費續加der續加的還有灑芝麻呢老婆既想吃雞排又想吃壽喜燒就點了兩者兼具的私房滑蛋香酥雞排鍋定食($330)雖然看起來不好吃但為了餵食水梨仔所以有請服務人員交待廚房把滑蛋弄全熟而且這點還是服務人員主動詢問需不需要這樣做有貼心到大戶屋標榜沒有中央廚房餐點皆現點現做敝人是覺得不太可能完全現做像是如果有客人點鰻魚飯不就要等到天荒地老？但說真的這塊雞排像現做的一樣好嫩好啾吸啊即便泡在鍋裡一點都不香酥惹卻吸飽鹹甜湯汁而別有一番風味再佐蘿蔔泥一併入口  清爽不膩這套定食附的冷菜有點像是芥蘭味道苦苦der剪碎給嬰阿吃倒是沒有被退貨這是另一天點的和風炸豬排咖哩蓋飯($320)餐點上桌後看起來假到好像樣品跟menu對照一下還真的圖文相符尤其太陽蛋就跟圖片一模一樣不禁佩服起大戶屋神還原的功力豬排的表現中規中矩真正令人驚艷是濃郁咖哩醬深褐色的咖哩非常下飯一小壺醬就能配兩碗飯加點咖哩醬好像是20、25元的樣子但也只能趕緊踩剎車怕繼續吃下去會沒完沒了被發現敝人是咖喱飯桶的真相(圖片有點噁爛請忍耐一下)半熟太陽蛋戳破蛋黃後與咖哩醬攪在一起夭壽溫潤好吃又不小心吃了罪惡的第三碗飯老婆這一天點的是野菜豬肉鍋定食($310)其實就是簡單的豬肉壽喜燒份量還不少呢大概有6～8片梅花豬肉因為菜、肉都有了稍微過水洗掉鹽分餵嬰阿就能夠一次搞定（感謝    老婆大人總是勞心勞力餵養水梨仔    ）這天也有加價購活動好像158元可以附餐3選1再搭配一杯飲料選了炸雞塊上桌時覺得賣相未免太差了吧而且一份4、5塊的份量單點居然要150元但入口就覺得美味無比、啾吸不柴而且吃起來比看起來軟嫩很多就是貴了點加價購飲料部分則選了黑糖豆漿單點60元因為後面還有行程請服務人員做成外帶份量跟一罐蘋果汁差不多口感細緻濃醇不會太稀太水以上是近期頻繁進出大戶屋的用餐經驗服務好、餐點多樣化、好吃--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559182488.A.283.html", "Title": "標題[食記] 泰國．曼谷．Onedee Cafe(中混泰式咖啡廳", "Time": "Thu May 30 10:14:45 2019", "IP": "61.222.75.70", "Content": "餐廳名稱：Onedee Cafe消費時間：2019年05月26日地址：Phahon yothin 7, Soi Ari 1, 29, Samsen Nai, Phaya Thai, Bangkok電話：+66 2-1634357每人平均價位：每人125 Baht/人(約台幣125元)可否刷卡：無有無包廂：無推薦菜色：Southen Thai Milkl Tea W. Black Jelly官網：無沒有吵人音樂完整圖文並茂版：http://a4031320.pixnet.net/blog/post/467693465--------------------------------------------全文開始文章封面照片：炙熱的夏天來「Onedee Cafe」喝飲料小歇會到曼谷輕旅行度個小週末跟著旅伴一同探索我從來沒有踏進的小區「Ari」以往對於「Ari」只是覺得是曼谷BTS「Sukhumvit Line」的一站也聽過「Ari」周邊是一個富有活力的咖啡廳小店的重鎮因此我對於這裡有著好奇的意念這次就由旅伴帶領著我到小區內尋寶他介紹一間上次很想進去卻打消念頭的「Onedee Cafe」咖啡廳從我自繪的地圖來看「Onedee Cafe」位於「Ari」3號出口不遠從車站走出來往「Phahon Yothin Soi7」拐進整個路程莫約不用1分鐘即可抵達算是個非常輕鬆入手的熱門咖啡廳而地圖上左側是我額外安排的咖啡廳叫做「Oh! Vacode Cafe」餐食以酪梨為主題概念也是一個具有強烈特色的店家第一次走進「Phahon Yothin Soi7」發現別有洞天你知道攤販很難看到了嗎？尤其是一整條的粉紅遮陽傘沿路是熟悉且喜愛的各式小攤販光是走在人行道上我就充滿想掏錢包的衝動「Onedee Cafe」就位於粉紅洋傘的陪襯下坐落在不太起眼且非常壅擠的人行道旁的店面因此我很難把照片拍好拍滿只能透過淨透的玻璃來呈現這間店的門面= =順帶一提「Onedee Cafe」隔壁是一間非常火紅的「Ongtong Khaosoi」泰式咖哩麵店(嘿嘿，我沒拍照)因榮獲MICHELIN GUIDE 2019評鑑表揚來嚐鮮的饕客排滿人行道上，甚至排到咖啡廳前方我才會對這兩間店的印象這麼深刻深刻到我是不是喝完飲料也該吃個咖哩麵呢？！(看到排隊就閃了，要吃也要挑離峰時間)「Onedee Cafe」的LOGO是一個泰文形象圖以圓滿的圓形包圍著泰文走進店內立即吹拂到新鮮的冷氣，身心馬上舒暢許多店內空間是2層樓的環境建築就像是台灣街道上常見整排的透天厝因此建築內部沒有對外窗更是一個扁長的空間來著店內牆面與地面分別用白色與花磚來呈現出對比客席與櫃檯則是原木鑲白色三合板的組合造型簡單卻風格一致咖啡廳的大帥哥一看到咱們走進店內親切的笑容比冷氣還要容易融化人心(誤)都想要化成皮卡忠先生來採訪店員～噢不！是店家與餐點用餐方式是先從櫃檯像帥哥點餐或飲料櫃檯上擺放著圖文並茂的菜單因此您不會看泰文也能用圖片來決定要點啥好～我只能說帥哥總是懂我要什麼>///<在我還沒能消化泰文菜單時，默默的把英文菜單拿出來攤在我眼前噢～你這小夥子怎麼這樣了解我要什麼(來~皮卡忠模式該關閉了)基於那天一早我就喝了一大杯的飲料中午抵達「Onedee Cafe」想吃東西又不太餓於是就點視覺效果最強烈的「Southen Thai Milkl Tea W. Black Jelly」125 Baht一張收據除了標示您點購的商品之外魔鬼存在於細節之中那個魔鬼就是WIFI密碼！您知道出國最想得到免費的什麼？(除了錢之外啦)就是盡可能善用各店家的WIFI「Onedee Cafe」的祕密就藏在這張收據細微處店內環境雖窄復古的圓形壁燈照亮每個雙人桌盡善盡滿的利用空間營造出專屬的美學咖啡廳本身是個中式風格搭配泰式傳統的組合從餐點上的新奇巧思之外在裝潢細節上也運用這個組合泰國傳統竹編手工藝層架、餐具、廚具就是相輔相成的元素若您點購熱咖啡或茶品可能會用咖啡機上擺放著各式精緻泰國國寶瓷器「班加隆」之前泰國星巴克亦推出限量款的「班加隆」馬克杯立即銷售一空咱們買不起只想體驗的話來「Onedee Cafe」就能直接手捧著「班加隆」喝著飲品體驗那至高無上的泰國國寶五色瓷～沿著樓梯往二樓前進目的地是到獨立小空間悠然的喝著飲料行經二樓工業風格的樓梯挑高的空間懸掛著手工藝吊燈燈光透過球體五角形呈現不同陰影照亮著這個小空間二樓的空間亦也相當的窄小經過一段長走道後即是用餐區域二樓的環境與一樓相同元素地板改採工業風的深色木調從樓梯第一階延伸到二樓全區域二樓環境相較於一樓來說較為寬敞明亮許多牆面上設置插座可供客人插電使用這裡就像是個茶餐廳似的若不經意的想像就好比走進香港茶餐廳般也許是因「Onedee Cafe」撥放著粵語歌曲、中式音樂才會讓我如此恍神現代風格的裝潢在二樓的圓形窗戶剛好與門口LOGO相呼應黑色的圓框透出外頭世界的紛擾什麼是美好的日子？坐在最熱門的座位，透過窗台往外凝視待在咖啡廳的與世無爭是美好的一層玻璃隔閡兩個世界咱們倆人個別點了不同的飲品由服務人員親自端上桌飲品皆附金色湯匙一只應該是咱們的飲料上都有擠上鮮奶油用來挖取食用很幸運的咱們造訪當日二樓完全是包場狀態獨自坐在圓形窗台旁慢慢啜飲品味著風格迥異的飲料我這杯「Southen Thai Milkl Tea W. Black Jelly」鮮奶油上層放置泰式傳統甜蛋絲作為點睛效果下方則為泰式奶茶基底搭配中式的「仙草凍」做為配料整杯飲品從上到下非常豐富「甜蛋絲」在泰國傳統文化中有著寓意，金黃色代表著財富而它的蛋絲很長，又象徵著長壽的意涵吃起來口感較為溫潤纖細，甜度適中至於泰式奶茶它的茶品基底較少以奶味為重喝起來大多是奶的香氣可能又加上鮮奶油的關係與冰塊溶解的冰水讓泰奶的味道較為清淡不甜膩我比較愛甜度較高的泰式奶茶才顯得道地至於「仙草凍」吃起來滑溜冰涼口感較為軟嫩些，很像台灣常吃到的仙草凍整體來說，咱們很喜歡幽靜「Onedee Cafe」的環境原以為咖啡廳適逢週日人潮較多相反到意外得到完全無人的當下，顯得更難得可貴「Onedee Cafe」透過創造性和美味的美食形式巧妙的註入泰國元素讓飲品不單單只是原有的模樣多點巧思就有你以前未見過豐富感這也許就是「Ari」林立各式主題性咖啡廳的魅力所在為簡樸的泰國生活飲品提供新的創新《店家資訊》店名：Onedee Cafe地址：Phahon yothin 7, Soi Ari 1, 29, Samsen Nai, Phaya Thai, Bangkok電話：+66 2-1634357官網：無粉絲團：https://www.facebook.com/onedeecafe/Instagram：https://www.instagram.com/onedeecafe/營業時間：週一～週四10:00～22:00　　　　　週五～週日10:00～22:30店休日：未知賞味日期：2019年05月26日中文服務：無預約服務：有(粉絲團標記可預約，請自行處理)服務費：無稅額：無用餐時間：不限制用餐人數：2位成人消費總價：250 Baht(2杯飲品)平均價位：125 Baht/人(約台幣125元)刷卡：無捷運站：BTS「Ari(N5)」3號出口，徒步約1分鐘--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559185999.A.A29.html", "Title": "標題[食記] 台南中西區 張土魠魚羹", "Time": "Thu May 30 11:13:17 2019", "IP": "111.185.169.102", "Content": "餐廳名稱：張土魠魚羹消費時間：2019年/5月地址:台南市中西區金華路四段128號電話:06-2111133營業時間:08:00~18:00(每周一公休)部落格圖文版:http://rabbit77610.pixnet.net/blog/post/46735404今天來吃的這間土魠魚羹似乎有歇業過，但又重新營業了，且正好騎車來到附近就進去嚐試一下。店家販賣品項很簡單，主要就是土魠魚羹，可以加飯、麵或米粉，甚至米粉麵的綜合版也能點。土魠米粉羹，湯頭有點濃稠，店家已經放了黑醋和白胡椒粉下去調味，吃起來鹹酸甜。然後土魠魚很大塊，且魚肉口感厚實，肉質纖維特別突出。而外層炸粉泡軟後吃起來較不擱口，粉感也沒這麼重，還可以。乾土魠魚塊，和土魠魚羹同樣價位，有點小貴。然後外層炸粉似乎使用了地瓜粉，可惜酥脆度不太夠，乾吃的話炸粉會稍微影響到口感。而魚肉從橫切面來看顯得非常大片，厚度和嚼感都有一定水準，還帶點鮮甜味，只是個人比較喜歡浸泡羹湯後的土魠魚塊。--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559189319.A.4F6.html", "Title": "標題[食記] 新北 阿宗特製涼麵", "Time": "Thu May 30 12:08:35 2019", "IP": "123.194.181.213", "Content": "  餐廳名稱：阿宗特製涼麵  電話：02 8951 5760  營業時間：06:30–20:00(週日公休)  地址：新北市板橋區中山路二段505巷23號  消費時間：2019 年/ 5 月  無音樂。有圖真相網誌版：https://leafyeh.com/xman3369/  每人平均價位：85  可否刷卡：不可  有無包廂：無  推薦菜色：涼麵、三合一湯  官網：略 =====我是分隔線======好久沒分享板橋美食，『阿宗特製涼麵』位於光復橋下沒多久，中山路二段的巷弄中，算是板橋在地隱藏美食。這天趁著來板橋埔墘附近工作，原本想去光仁中學吃好久沒吃的黑肉圓，不過想想天氣就決定來吃個涼麵囉！到了現場才感覺真的很隱藏版，這附近外地人沒事根本不會過來，包含我親戚就住埔墘三民路、中山路這邊，也不知道這間涼麵呢！『阿宗特製涼麵』與其說是店，其實比較算是騎樓下的麵攤，看到照片裡的時鐘，這天過來已是下午兩點半，但幾乎每桌都是座無虛席，還要併桌或者排隊等位，生意真的相當好。『阿宗特製涼麵』菜單價位(2019.05)店裡主要賣涼麵、味噌貢丸三合一湯、乾拌麵。我看現場幾乎每桌都點涼麵，幾乎沒啥人點乾拌麵，不過網上倒是有人對乾拌麵的評價不錯，有興趣的話或許也可以試試。『阿宗特製涼麵』- 涼麵、三合一湯生意很好，入座後還是稍等了一下子，涼麵跟三合一湯終於上桌，這組合算是來涼麵店必吃的組合吧。『阿宗特製涼麵』-三合一湯 (味噌、蛋花、貢丸)貢丸相當大方的放了兩顆，蛋花打得蓬鬆，即使天氣開始轉熱，但吃涼麵我總還是習慣來碗三合一湯才對味！『阿宗特製涼麵』-涼麵 (小)涼麵口味蠻重的，雖然麻醬味不算非常濃，但蒜味相當足！配上店家的生辣椒醬，吃起來非常適合夏天，而小黃瓜絲也新鮮清脆，麵體本身的溫度跟Q度也都不錯，沒有太明顯的鹼味，果然夏天還是來盤涼麵最過癮啊！後記：光復橋板橋埔墘這頭，其實算我還蠻熟悉的地方，不管是再過去些的萬利市場，或者三民路附近，以前都還蠻常經過，不過卻從沒發現『阿宗特製涼麵』，不過這天下午來吃，果然口味跟價格都很討喜，難怪居民穿著拖鞋下午仍舊坐滿攤位，有機會過來的話推薦試試看！--葉影瓶像 (平面攝影) / 葉癮評饗 (部落格)https://leafyeh.com/--", "推文": 0, "噓文": 0, "總回文數": 0}, {"URL": "https://www.ptt.cc/bbs/Food/M.1559198105.A.D49.html", "Title": "標題[食記] 新北 板橋 有煎餃子館", "Time": "Thu May 30 14:35:03 2019", "IP": "140.136.23.159", "Content": "   餐廳名稱：有煎餃子館   消費時間：2019年/5月   地址：新北市板橋區四維路300號   電話：02-22525680   營業時間：11:00-21:00有煎餃子館位於板橋四維路上，某次路過發現店名頗有趣便來嚐嚐。https://i.imgur.com/QgWbXC5.jpg全店餃子分為蒸和煎，口味共4種，另有湯和飲料。https://i.imgur.com/jQ1NuE6.jpg去的時候高麗菜鮮豚口味已賣完，只好選擇韭菜口味蒸、煎各一，以及椒麻十三香煎餃一份和一碗酸辣湯。https://i.imgur.com/YABB6t6.jpghttps://i.imgur.com/UTA0NUN.jpg韭菜小鮮肉 (蒸) 一份8個45 (單個6元)https://i.imgur.com/2ezNwOw.jpghttps://i.imgur.com/R2o9Fey.jpg皮Q多汁，一咬下肉汁溢出，餃子皮頗具黏性；內陷韭菜香氣十足口感脆，很新鮮的感覺；豬肉肉香與韭菜香融合，不需沾醬就很好吃，口味重的人可以搭配其他醬料。韭菜小鮮肉 (煎) 一份8個45 (單個6元)https://i.imgur.com/221VSkR.jpg煎餃的汁比蒸餃多，幾乎每次咬下都是肉汁噴發，內餡味道蒸餃差不多，主要還是外皮口感的差別。   椒麻十三香 (煎) 一份8個60 (單個8元)https://i.imgur.com/LKHmKh5.jpg表皮焦脆、內餡紮實，一入口肉汁與椒麻味散開、兩者味道融合，每咬一口肉香與椒麻香便源源不絕的散發，辣持續在喉頭久久不散，整體很爽口。酸辣湯 30料蠻多的，除了辣之外還有一股香麻的味道，以及淡淡中藥香，入口後麻與辣襲來很是開胃、尾勁帶點酸。整體來說煎餃肉汁較多且容易噴發，蒸餃則是外皮Q彈。第一次吃便被圈粉，可惜這次高麗菜鮮豚賣完，之後一定會再回訪試試，推薦給喜歡吃餃子的人。來粉絲團看更多食記https://www.facebook.com/popobear1218/https://www.instagram.com/popobear_1218--", "推文": 3, "噓文": 0, "總回文數": 5}]